[
    {
        "Заголовок проекта": "Компания Эссенс Лаб – это российский производитель уникальных пищевых ингредиентов для быстрого приготовления напитков.",
        "Категория": " Пищевое",
        "Дата публикации": " 25.11.2020",
        "Активность": " 40",
        "Обновлен": " 26.11.2020",
        "Автор": " Покачалов Александр",
        "Должность": " Заместитель директора",
        "Концепция проекта": "Наша продукция позволяет приготовить любой коктейль менее, чем за 2 минуты, при этом она максимально удобна и экономична в транспортировке и хранении.На сегодняшний день мы работаем с 2 тыс. точек продаж в России и СНГ, включая фастфуд, АЗС, кофейни и рестораны, и планируем глобальное масштабирование за счет новых партнерств в РФ и в мире.В настоящий момент готовимся к подписанию до-говоров с McDonald’s, Burger King, сетями АЗС «Газпром нефть» и «Лукойл»."
    },
    {
        "Заголовок проекта": "Инвестирование в действующий деревообрабатывающий завод - Эльбрус.",
        "Категория": " Строительное",
        "Дата публикации": " 18.03.2019",
        "Активность": " 15 440",
        "Обновлен": " 18.03.2019",
        "Автор": " Александров Александр",
        "Должность": " Директор",
        "Концепция проекта": "Инвестирование в действующий завод без операционного участия. Окупаемость до 18 месяцев.Инвестиционное предложение:1. Сумма инвестиции 10 млн. рублей, доля 10 %, Ожидаемый доход через 12 месяцев после 2х месячных каникул на запуск 6 582 271 рублей (согласно Финансовой модели, с которой можно ознакомиться при запросе).2. Заём от 1 до 10 млн. руб. под 26% годовых.Развитие рынка деревянной бобышки на Практике.На данный момент мы производим 120 м3 и отгружаем одному клиенту. Производственная линия может обеспечить 2 000 м3 в месяц. У нас есть клиенты готовые покупать 502 м3. (подписано соглашение о поставке). Ведутся переговоры с 8 клиентами на поставку 1400 м3. Тем самым после установки станков мы сможем обеспечить достаточный сбыт без простоя и потери времени.Наши Конкурентные преимущества:1. 10 лет опыта на рынке поддонов2. Налаженные взаимоотношения с крупными производителями России3. Опыт работы (поставка готовой продукции) на рынок Европы, Турции4. Постоянная и бесплатная поставка сырья с собственного производства5. Здание завода, складов и земельный участок в собственности6. Техническая возможность наращивания производственных мощностей и расширение линейки выпускаемой продукции.Развитие проекта:1. Производственная линия по сушению и подготовки сухой древесной муки. — Выполнено2. Установка и отладка 1 станка для производства деревянной бобышки — Выполнено3. Продажа первых партий для заключения контрактов — Выполнено4. Установка и отладка 9 станков для производства — Привлечение инвестиций5. Автоматизация процесса работы для снижения затрат.Запуск дополнительного производства, поставки на рынки Европы, этапы развития проекта готовы обсудить при встрече.Текущие показатели:Клиент / Цена за куб / Объём в месяц / Статус1. Клиент / 9 300 руб. / 100 м3 / поставляем2. Клиент / 9 300 руб. / 400 м3 / ждут увеличения про-ва3. Клиент / 9 300 руб. / 180 м3 / ждут увеличения про-ва4. Клиент / 8 500 руб. / 108 м3 / ждут увеличения про-ва5. Клиент / 9 500 руб. / 36 — 180 м3 / ведутся переговоры6. Клиент (Латвия) / 113 евро. / 180 м3 / ждут увеличения про-ва7. Клиент (Иран) / 10 400 руб. / 400 — 600 м3 / ведутся переговоры8. Европа / 8 400 руб. / поступило 5 заявок на пробные партииФинансовую модель, Смету, Презентацию, Фотографии с производства готовы выслать по запросу. При необходимости готовы показать наше производство в живую. Звоните."
    },
    {
        "Заголовок проекта": "СЕТЬ УМНЫЕ-ХОЛОДИЛЬНИКИ ПРОДАЖА СОБСТВЕННОЙ ПРОДУКЦИИ, ФАБРИКА-КУХНЯ ПРОИЗВОДСТВО ГОТОВЫХ БЛЮД ДЛЯ ЗДОРОВОГО ПИТАНИЯ",
        "Категория": " Пищевое",
        "Дата публикации": " 15.07.2020",
        "Активность": " 6 680",
        "Обновлен": " 15.07.2020",
        "Автор": " Гаджиев Эльданиз",
        "Должность": " Автор проекта, бренд-шеф",
        "Концепция проекта": "Фабрика-кухня, производство готовых блюд для здорового питания, а также домашние блюда, напитки, завтраки/десерты и кофе с собой, с последующей реализацией в собственной сети умных холодильников.мы запустили подобный бизнес открыв 220 точек продаж, подняли выручку 180 млн. руб. в месяц."
    },
    {
        "Заголовок проекта": "DarkSide Burgers",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 24.07.2019",
        "Активность": " 180",
        "Автор": " Иванов Алексей",
        "Должность": " Инициатор, владелец",
        "Концепция проекта": "Действующий проект (открытие 19.06.2019), бургерная в Москве, на Маросейке. Бургерная оформлена в стиле \"Звездных Войн\", прежде всего привлекательна антуражем для поклонников саги и не только. Предполагаются дополнительные развлечения: комиксы, настольные игры, много объектов для фото, тематические встречи. Также основная идея проекта: сделать бургеры, шаурму, НЕ вредным питанием. Мы делаем бургеры из нежирной фермерской говядины травяного откорма. Благодаря уникальной технологии приготовления, бургеры остаются сочными, вкусными, но при этом сниженной калорийности. Что является безусловным актуальным трендом на здоровое питание. Рецепты разработаны при участии спортсменов и действующих тренеров, специалистов в области фитнес-индустрии. До сих пор получены только положительные, даже восторженные отзывы от посетителей. В настоящий момент вложены средства в размере 4,2 млн. Необходимы инвестиции для пополнения оборотных средств: рекламный бюджет, аренда, погашение кредитных обязательств. В дальнейшем планируется развитие сети. На первоначальном этапе планируются инвестиции в размере 3 млн руб. Для развития сети порядка 7 млн на открытие одной точки. Доля участия в чистой прибыли до 50%"
    },
    {
        "Заголовок проекта": "Винотека WIN-WIN",
        "Категория": " Продукты питания",
        "Дата публикации": " 31.08.2019",
        "Активность": " 0",
        "Обновлен": " 31.08.2019",
        "Автор": " Клец Мария",
        "Должность": " Директор",
        "Концепция проекта": "Проект представляет собой формат винотеки WIN-WIN с возможностью получения прибыли до 60 млн. руб. за 5 лет, при вложении в 10 млн. руб. при условиях 100% прибыли до момента возврата инвестиций и 60% долей инвестора (соучредителя). Возврат средств инвестору планируется в период от 1 года до 3х лет после открытия винотеки (возможно раньше, в зависимости от уровня выручек).В нашем проекте создано 2 финансовые модели основанные на опыте работы в винотеках-конкурентах, набитых шишках в процессе работы, анализе рынка алкогольной продукции и постоянного внутреннего присутствия в этом рынке и знаниях внутренних процессов винотек-конкурентов. Необходимые инвестиции для открытия одной винотеки - 10 000 000 рублей, проект подразумевает открытие сети, в качестве инвестиций мы рассматриваем финансирование как одной винотеки так и целой сети.Наш проект содержит две финансовые модели в которых мы учли возможные риски и подробно описали все возможности. В рамках первой модели выручки к концу первого года работы винотеки достигают 5 млн. рублей и продолжают рост, доля дивидендов инвестора за пять лет превышает 70 млн. рублей. В рамках второй модели, которая учитывает самое худшее развитие событий, выручки  к концу первого года работы винотеки превышают 2 млн. рублей в месяц,  доля дивидендов инвестора за пять лет превышает 35 млн. рублей."
    },
    {
        "Заголовок проекта": "Мобильные и стационарные термо конструкции из инновационных материалов",
        "Категория": " Строительное",
        "Дата публикации": " 26.09.2017",
        "Активность": " 800",
        "Автор": " Демидович Вячеслав",
        "Должность": " Инициатор проекта, разработчик.",
        "Концепция проекта": "Суть.Предлагаем организовать крупно серийное производство стационарных и мобильных термо конструкций. Мощность серийного производства от 10 и более конструкций в день.В дальнейшем мы рассматриваем перспективы своего предприятия как организацию с выходом на международные рынки. Приглашаю к сотрудничеству Инвестора-партнера.Жду Ваши предложения и вопросы."
    },
    {
        "Заголовок проекта": "СУХОПОЛ - производство модульной основы для водяных теплых полов",
        "Категория": " Строительное",
        "Дата публикации": " 25.05.2018",
        "Активность": " 30",
        "Обновлен": " 27.05.2018",
        "Автор": " Никитин Константин",
        "Должность": " Ген. Директор",
        "Концепция проекта": "Производство панелей для сухого монтажа водяного теплого пола, а так же производства солнечных коллекторов на базе Сухопол."
    },
    {
        "Заголовок проекта": "Магазин экопродуктов \"СЫРОЕДОВ\"",
        "Категория": " Продукты питания",
        "Дата публикации": " 29.10.2018",
        "Активность": " 0",
        "Автор": " Жизневский Павел",
        "Должность": " владелец",
        "Концепция проекта": "Сыроедов – один из первых в России магазинов экологически чистых вегетарианских продуктов и эко-косметики. Без обработки, без химии, красителей и консервантов.Мы создаем сеть из 1000 магазинов, чтобы покупать фрукты и овощи у домашних хозяйств, дачников, экопоселений. Прямо с огорода, выращенные без химии, и привозить эти продукты в ближайшие города. Так городские жители получат лучшие в мире продукты, абсолютно экологичные, вкусные и полезные. Продукты, от которых они и их дети будут здоровее и счастливее. А сельские жители, дачники и экопоселения получат возможности для дальнейшего развития."
    },
    {
        "Заголовок проекта": "Производство оригинальных изделий для активного отдыха из стеклопластика",
        "Категория": " Спортивные товары",
        "Дата публикации": " 13.06.2019",
        "Активность": " 60",
        "Обновлен": " 17.06.2019",
        "Автор": " Берестов Вадим",
        "Должность": " Руководитель",
        "Концепция проекта": "Организация полного цикла производства 4 изделий из стеклопластика.  1. Сани закрытые для снегоходов.   2. Прицеп закрытый для квадроциклов и дальних перевозок.3. Флоат камера собственного производства. 4. Лодка со встроенным водометным двигателем. ( в разработке)"
    },
    {
        "Заголовок проекта": "Интернет-гипермаркет строительных и отделочных материалов оптом и в розницу",
        "Категория": " Товары для домашнего интерьера, хобби и творчества",
        "Дата публикации": " 09.10.2019",
        "Активность": " 0",
        "Обновлен": " 09.10.2019",
        "Автор": " Погосян Григор",
        "Должность": " Учредитель, генеральный директор",
        "Концепция проекта": "Продажа строительных и отделочных материалов оптом и в розницу по всему СФО.Полный комплекс услуг по доставке продукции вплоть до квартиры и ее дальнейшей установки.На данный момент действует только онлайн интернет-гипермаркет. При успешном реализации бизнес-проекта, мы будем первыми в России, кто зайдет на рынок строительных и отделочных материалов в таком формате. Экономя время и не ездя по различным магазинам и гипермаркетам, человек приходит в одно место всего лишь и выбирает все что ему нужно через интерактивный 3D стол, расположенный в выставочном зале планируемого магазина. Уже имея базу оптовых поставщиков из более чем 60 организаций, мы можем полностью обеспечить любой ремонт и стройку всеми необходимыми материалами. Оформляя у нас в офисе необходимую корзину, человек имеет возможность покупки в кредит или рассрочку в одном месте не посещая банки."
    },
    {
        "Заголовок проекта": "Prospect",
        "Категория": " E-Learning",
        "Дата публикации": " 24.08.2019",
        "Активность": " 50",
        "Обновлен": " 24.08.2019",
        "Автор": " Коланьков Иван",
        "Должность": " CEO",
        "Концепция проекта": "Prospect - это онлайн-подготовка к ЕГЭ с персональным преподавателем на образовательной платформе. Наш продукт — онлайн-платформа, на которой ученик самостоятельно изучает теорию по каждому заданию экзамена и отрабатывает знания на практике с персональным преподавателем. Отличия от существующих на рынке решений:- Персонализация обучения повышает качество подготовки ученика к экзамену — больше времени уделяется наиболее сложным для него темам.- Занятия с преподавателем полностью посвящены практике, теорию ученик осваивает самостоятельно по кратким, интерактивным конспектам на образовательной платформе.- Заниматься можно из любого места,с любого устройства — вся подготовка происходит в онлайн-формате.- Аналитические инструменты платформы позволяют ежедневно измерять прогресс и степень удовлетворения ученика и корректировать его план подготовки в автоматическом режиме. - Игровые механики на платформе добавляют в обучение элемент соревнования, мотивируют ученика тратить больше времени на подготовку. Это обеспечивает лучший результат на экзамене. Рынок подготовки к ЕГЭ составляет 21,85 млрд. рублей в денежном эквиваленте и растет в среднем на 15% в год. Онлайн - сегмент подготовки демонстрирует еще больший рост - 23,9% в год. Проект обладает рядом неконкурентных преимуществ:- Дружеские отношения с директорами 100 школ Москвы позволят привлечь дополнительных клиентов на этапе запуска бесплатно. - Многолетние партнерские отношения с крупными компаниями (\"Сбербанк\", \"БМ-банк\", \"Почта банк\", \"Уралсиб\", \"IBM\" и др.) позволят быстро запустить канал корпоративных продаж на этапе запуска.- Наличие 4-х летнего опыта ведения бизнеса на рынке доп. образования детей, экспертный статус и публикации в СМИ повысят уровень доверия клиентов к стартапу на этапе запуска. В мае 2019 года наша команда сделала первые продажи MVP - собрали 19 клиентов, стоимость клиента - 991 рубль, в 2,3 раза ниже прогноза по unit-экономике. Средний уровень прироста результатов клиентов на экзамене составил 10 баллов. В начале октября 2019 мы выводим на рынок полноценный продукт. Стартуем с двух предметов - русский и математика. В течение следующих 3 месяцев планируем запустить все остальные предметы. Расчетная выручка за первый год - 65 миллионов рублей, за третий год - 358 млн. рублей. Расчетный LTV клиента - 46 000 рублей. Мы ищем 5 млн. рублей за долю в 30%. Расчетный срок выхода компании на положительные финансовые показатели: 3 месяца. Возможность для exit инвестора - через следующий раунд инвестиций, который планируем привлекать через 1-1,5 года. Деньги пойдут на маркетинг (для занятия существенной доли рынка уже в первые месяцы) и запуск подготовки по остальным предметам. Презентация проекта - во вложении. Будем рады ответить на любые ваши вопросы."
    },
    {
        "Заголовок проекта": "Инвестируй  в производство чипсов  из натурального  картофеля и стань  партнером компании  с долей до 50%",
        "Категория": " Пищевое",
        "Дата публикации": " 12.01.2022",
        "Активность": " 20",
        "Автор": " Котляров Олег",
        "Должность": " Заместитель директора/главный менеджер",
        "Концепция проекта": "В Липецке на 918 м? расположен цех по производству чипсов из натурального картофеля производительностью до 17 тонн чипсов/мес. На предприятии жарятся чипсы 4 видов с разными вкусами (по пожеланию клиента):ЛОМТИКИ РОВНЫЕ Толщина 1,5 ммЛОМТИКИ РОВНЫЕ Толщина 2 ммЛОМТИКИ ВОЛНИСТЫЕ Толщина 2 ммСОЛОМКА 4 ? 4 ммТекущая стадия проекта1 Арендовано помещение 918 м?2 Куплено и подключено оборудование3 Цех подготовлен к производству: утеплены стены, сделаны офисные помещения,проведены все коммуникации (вода, отопление, канализация)4 Отработана рецептура продукции (чипсы в форме соломки и рифленых ломтиков)5 Зарегистрирован товарный знак «закусЯка»6 На 50% разработана система менеджмента безопасности пищевой продукции —ХАССП, все помещения подгоняются под нормы и стандарты для пищевыхпредприятий7 Идет внедрение автоматизации производства на базе программы 1С УНФ (Управлениенашей фирмой)8 Сформирована база поставщиков9 Заключены и обговорены потенциальные контракты с покупателями (сети продажразливного пива, федеральные розничные сети, дистрибьюторы)10 Сделан сайт www.chipsopt.ru, который привлекает 2–3 новых клиента в неделю11 Ведутся продажи в нескольких торговых точках г. Липецка12 Прописан бизнес-план и просчитана финансовая модель на ближайшие 3 года13 Сформирован костяк команды для начала работы"
    },
    {
        "Заголовок проекта": "DLT Производство конструкционных плитных материалов из древесины",
        "Категория": " Строительное",
        "Дата публикации": " 06.12.2019",
        "Активность": " 250",
        "Обновлен": " 16.12.2019",
        "Автор": " Ru Mik",
        "Концепция проекта": "www.d-lam.techПроизводство конструкционных плитных материалов из древесины, толщиной от 30 до 400 мм, отвечающие жестким экологическим требованиям с очень привлекательным соотношением цена/качество.DLT (Diagonal Laminated Timber) – универсальные, конструкционные древесные плиты для строительства, производства мебели, ремонта. Гомогенная структура DLT плиты исключает деформации при хранении и транспортировке и эксплуатации.DLT плиты производятся из доступных и недорогих материалов: внешний слой - из фанеры, МДФ, ГВЛ, дерева, внутренний слой - из доступной древесины.Подробнее - www.d-lam.tech"
    },
    {
        "Заголовок проекта": "Производство силиконового герметика марки Strong Silicone для светопрозрачных конструкций",
        "Категория": " Химическая",
        "Дата публикации": " 11.07.2019",
        "Активность": " 210",
        "Обновлен": " 11.07.2019",
        "Автор": " Шмидт Сергей",
        "Должность": " Директор и главный менеджер",
        "Концепция проекта": "Предлагаем вам инвестировать в силиконовые герметики.Силиконовые герметики используются на всех предприятиях, производящих ПВХ и алюминиевые окна. В России таких предприятий более 2000. На сегодняшний день они применяют токсичные и опасные для здоровья герметики на основе полисульфида и менее опасного полиуретана. Сегодня, когда в моде забота об окружающей среде и здоровье людей, во всем мире появляется запрос на безопасные, экологически чистые материалы. Такие, как герметики на основе силикона.Застройщики России хотят закупать стеклопакеты, при герметизации которых используют безопасные силиконовые герметики. Запрос от них неоднократно поступал на предприятия. Вот только в России силиконовые герметики не производят, а иностранные дороги и привязаны к курсу валют. Кроме того, для работы с иностранными поставщиками требуется годовое планирование в закупках со штрафными санкциями за недобор, что в условиях кризиса тяжело для производителей. Таким образом, на рынке сложилась интересная ситуация: существует сформированный спрос на силиконовые герметики российского производства по адекватной цене, но нет ни одного предприятия, готового этот спрос удовлетворить.Мы разработали силиконовый герметик Strong Silicone, который:1. производится в России;2. на 30% дешевле иностранных аналогов;3. не зависит от курса валют (компоненты российского производства);4. превосходит иностранные аналоги по нескольким важным характеристикам;5. соответствует требованиям ГОСТ.Этот продукт необходим в том числе и нам, у нас на сайте вы увидите наши разработки в строительстве и очень мелкими партиями производим для своих нужд."
    },
    {
        "Заголовок проекта": "Zeldar",
        "Категория": " Софт",
        "Дата публикации": " 14.01.2021",
        "Активность": " 0",
        "Автор": " Волков Глеб",
        "Должность": " Директор",
        "Концепция проекта": "Продаётся 33% участия в действующей эстонской IT компании. Компания создаёт и сдаёт в аренду программное обеспечение для одной из самых популярных в мире информационно-торговой платформы MetaTrader.Количество конечных пользователей платформы приближается к 35 000 000 человек.Мы одна из 8 компаний представленных в официальном AppStore компании MetaQuotes, создателя MetaTrader.Основной продукт потоки данных и торговые шлюзы к биржам, в том числе крипто валютным, трейдинговым и брокерским платформам. Основные и существующие клиенты нашей компании инвестиционные фонды, брокера и трейдеры Европы и Азии.Стать нашим партнером ваш уникальный шанс приобрести долю в перспективном и прозрачном европейском бизнесе.Внесение суммы продажи участия возможно двумя этапами. Бизнес план и финансовая модель по запросу."
    },
    {
        "Заголовок проекта": "Интернет-сервис по автоматизации системы домоуправления «Мое жилище»",
        "Категория": " E-commerce",
        "Дата публикации": " 03.06.2017",
        "Активность": " 0",
        "Автор": " Колыхаев Владимир",
        "Должность": " Директор",
        "Концепция проекта": "Проект предназначен для автоматизации ТСЖ (все блоки необходимые для работы), небольших управляющих компаний. Проект реализовывался 3 года, апробировался на 2 ТСЖ (на текущий момент апробация 2,5 года), собраны замечания, пожелания к улучшению, отрисован новый дизайн (с учетом комплекса доработок), проработана полная идеология проекта. Но команда программистов (программисты, верстальщики, дизайнеры) распалась ... новая версия запущена только частично (старая vtvoemdome.ru). На новой версии реализовали 7 онлайн калькуляторов ЖКХ (моежилище.рф). Готов продать проект полностью или долю, являюсь идеологом и руководителем проекта (доля в проекте 50%), готов принять участие в работе новой команды. На текущий момент необходимо дополнительно разрабатывать блок обмена информации с ГИС ЖКХ. Для продвижения проекта был создан информационный портал gkh1.ru или жкх1.рф, в настоящее время не поддерживается (при поддержки число посещений достигало 2500 уникальных посетителей в сутки)."
    },
    {
        "Заголовок проекта": "Привлечение инвестиций поиск партнера производства одноразовой деревянной посуды из шпона",
        "Категория": " Пищевое",
        "Дата публикации": " 29.05.2019",
        "Активность": " 190",
        "Обновлен": " 29.05.2019",
        "Автор": " Грибанов Владимир",
        "Должность": " учредитель",
        "Концепция проекта": "1. Описание проектаЦель проекта – организация производства одноразовой посуды из натурального шпона производительностью 3 млн. комплектов в год.• Одноразовая посуда: тарелка,ложка,вилка,нож  (первый этап);• Производство деревянных шпателей и палочек для мороженного• плетеных и штампованных корзинок из шпона для фасовки продуктов; • лотков из  шпона  для выпечки;• круглой коробки для сыра Камамбера и БриПотребительские удобства и «еда на ходу» стимулируют спрос на одноразовые столовые приборыПроизводители сосредоточены на расширении своего ассортимента одноразовых столовых приборов, чтобы лучше удовлетворить растущий спрос со стороны потребителей. Производители одноразовых столовых приборов расширяют свои производственные линии, чтобы предлагать экономически эффективные и экологически чистые продукты.  Ожидается, что в течение прогнозируемого периода рынок одноразовых столовых приборов будет идеальным для постоянных потребителей. Помимо функциональных атрибутов, таких как низкая стоимость и гигиена питания, удобство хранения и удобство одноразовых столовых приборов также способствуют его растущему спросу во всем мире.Повышение предпочтения одноразовых столовых приборов на основе древесиныВ последние годы произошел сдвиг в спросе на биоразлагаемые одноразовые столовые приборы, сделанные из дерева, из-за строгих законов и правил, запрещающих использование пластиковых одноразовых столовых приборов. В настоящее время потребители предпочитают экологически чистые одноразовые столовые приборы из дерева для общественного питания.Перспективы развитияЕвропарламент полностью запретил использование одноразовой посуды, трубочек для коктейлей и других пластиковых предметов с наличием очевидных заменителей на территории стран-участников Европейского содружества. Об этом пишет BBC.       Запрет касается пластиковых тарелок, ножей, вилок, ложек, палочек для воздушных шаров, трубочек, ватных палочек и других предметов.Наша компания на рынке одноразовой деревянной упаковки из шпона ООО \" Витапак \" с 2004 г. имеет большой опыт производства лотков , корзинок для ягод , грибов , овощей и фруктов .   Вновь создаваемое производство будет ориентировано на выпуск одноразовой деревянной посуды из шпона. Описание и технико экономическое обоснование по запросу."
    },
    {
        "Заголовок проекта": "Социальный мессенджер - UAround",
        "Категория": " Социальные сервисы",
        "Дата публикации": " 07.11.2017",
        "Активность": " 120",
        "Обновлен": " 09.12.2017",
        "Автор": " Коваль Сергей",
        "Должность": " Основатель",
        "Концепция проекта": "Мы - группа российских разработчиков. Наша компания уже три года занимается разработкой мессенджера – социальной сети UAround.       В рамках концепции этого проекта мы полностью, с нуля распланировали архитектуру, и написали исходный код серверной, андройд, iOS, составляющих. Были реализованы такие  функции как: обмен сообщениями, фотографиями, файлами, видео, геолокацией, статусами сообщений, видео и аудио звонки, внедрена платежная система с вожможностью переводов монет между пользователями,  внедрено линейное шифрование сообщений 256 битным ключом (по оценке NIST равное 15360-битному ключу RSA, к примеру Тelegram использует 1024-битный RSA ключ). Помимо функционала «мессенджера» приложения включают в себя: знакомства, поиск пользователей, «кто рядом», создание и администрирование пользователем своей группы, внутренняя валюта, внутренняя реклама и т.д.Более точное описание во вложении! Спасибо за внимание!"
    },
    {
        "Заголовок проекта": "О МОРЕ МОРЕ",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 06.04.2021",
        "Активность": " 490",
        "Обновлен": " 15.04.2021",
        "Автор": " Ашуров Владислав",
        "Должность": " Стартап-менеджер",
        "Концепция проекта": "Концепция рестолавки “О МОРЕ МОРЕ» заключается в создании альтернативы дорогим ресторанам. Предполагается, что потребители данного предприятия –это люди сосредним достатком, в возрасте от 25 до 45 лет, различных стилей жизни и рода занятий, которые ценят хорошую кухню, уютную обстановку, высокийуровень обслуживания и приемлемые цены. Создание атмосферного места в центре города, с широким выбором свежих морепродуктов, в том числе с использованием шоковой заморозки. Посетители смогут насладиться любимым блюдом за бокалом игристого."
    },
    {
        "Заголовок проекта": "«Модернизация «Кондалес и К», расширение ассортимента выпускаемой продукции и увеличение объемов производства»",
        "Категория": " Строительное",
        "Дата публикации": " 27.04.2021",
        "Активность": " 150",
        "Обновлен": " 27.04.2021",
        "Автор": " Рычков Денис",
        "Должность": " Руководитель (Генеральный директор)",
        "Концепция проекта": "Организация деревообрабатывающего цеха на базе готовых производственных площадей с использованием высокотехнологического оборудования для выхода на внешний рынок.Вид выпускаемой продукции - пиломатериал отпакетированный согласно ГОСТам 18288-87, 8486-86, 2695-83 Пиломатериал хвойных пород, поставляемый по экспорту.Продукция имеет широкий спектр применения в строительстве и в мебельной промышленности.80% готовой продукции составляет продукция 1-2 сорта и 20% - продукция 3 сорта. Со второго года проекта предполагается выпуск погонажа (20%), и переработка отходов.Для реализации проекта необходимо 13 180 070 рублей, из которых500 000 рублей являются собственными средствами, а 12 680 070 рублей - заемными. Так как коммерческие банки отказывают в кредитовании данного проекта, то ООО \"Кондалес и К\" рассчитывает получить иную (частную или государственную) поддержку.Срок окупаемости проекта, рассчитанный по показателям чистой прибыли, амортизации и объема инвестиций, составляет 17 месяцев.В течение срока реализации проекта будет получен чистый дисконтированный бюджетный доход в размере 7 011 969 рублей (ставка рефинансирования 17%, инфляция 20%).Чистый дисконтированный доход за два года проекта составит 25 718 727 рублей (ставка дисконтирования 17%).Внутренняя норма доходности – 55,92%.Индекс доходности - 1,53.Кредит может быть возвращен в течение 17 месяцев, под годовую ставку 17%, сумма кредита погашается с 7-го месяца, а проценты за пользование кредитом уплачиваются с 5-го месяца.Проект создает около 18 новых рабочих мест в пгт. Кондинское.Как видим проект по всем показателям является эффективным, приносит бюджетный эффект и создает новые рабочие места, способствует увеличению экспорта товаров из России."
    },
    {
        "Заголовок проекта": "Машиностроительное производство по выпуску автоматизированных рентгеновских систем контроля качества",
        "Категория": " Машиностроение",
        "Дата публикации": " 24.01.2019",
        "Активность": " 190",
        "Обновлен": " 17.10.2021",
        "Автор": " Чернышов Олег",
        "Должность": " Генеральный директор",
        "Концепция проекта": "ЦЕЛЬ ЗАПУСКА ПРОЕКТАЦелью проекта является создание машиностроительного предприятия, основной деятельностью которого будет производство систем промышленного назначения для неразрушающего контроля качества материалов с локализацией 80%.Планируя вывод на рынки России и стран СНГ отечественных комплексов неразрушающего контроля, коллектив стремится сформировать реальные условия для импортозамещения основных исполнительных модулей и механизмов, используемых при производстве такого типа оборудования.В целях минимизации расходов на запуск производства планируется объединение научных и производственных ресурсов Челябинской области и европейских производителей (ЮУрГУ, Инжиниринговый центр ЮУрГУ).ОСНОВНЫЕ ЗАДАЧИ ПРОЕКТАДля создания научно-производственного предприятия, обеспечивающего выполнение всех этапов выпуска наукоёмкой продукции: проектирование, производство, испытание, продажа и сервисное обслуживание, требуется:— Создать опытные образцы будущей Продукции.  Для этого на базе конструкторской документации европейского производителя (предоставленных 3D моделей и 2D чертежей) подготовить пакет рабочей документации со специалистами ЮУрГУ, Инжинирингового центра;— Провести сертификационные испытания оборудования с получением всей необходимой документации и российских сертификатов;— Сформировать научно-технический потенциал из инженеров, получить практический опыт разработки современной техники неразрушающего контроля с поддержкой специалистов из Германии и Канады, на основе которого в перспективе решать задачи разработки и производства оборудования для других методов неразрушающего контроля, таких, как ультразвуковой и капиллярный;— Провести научно-техническую интеграцию (производственную кооперацию) коллективов предприятий Челябинской области с вузовской наукой, в частности ЮУрГУ, для дальнейшего серийного производства и модернизации Продукции;— Занять одно из лидирующих мест в отрасли оборудования для неразрушающего рентгеновского контроля в России с показателем занимаемого объема рынка до 25%.— Выйти на экспортный рынок с производимой продукцией (как СНГ, так и стран, входящих в ШОС и БРИКС).КЛЮЧЕВЫЕ ПРЕИМУЩЕСТВА МОДЕЛИ БИЗНЕСАВ ходе выполнения проекта будет создано высокотехнологичное оборудование, обеспечивающее выполнение работ по поиску дефектов в однородных металлических конструкциях и неметаллических деталях, литых деталях, сварных швах и пр., в таких отраслях промышленности, как металлургия, трубная отрасль, судостроение, авиастроение, аэрокосмическое и железнодорожное машиностроение."
    },
    {
        "Заголовок проекта": "Пространство оптики (Space Optics)",
        "Категория": " Строительное",
        "Дата публикации": " 15.07.2017",
        "Активность": " 240",
        "Автор": " Клочков Александр",
        "Должность": " Автор",
        "Концепция проекта": "Вновь создаваемому юридическому лицу требуются инвестиционные средства в размере 65 млн. руб. Производство оптико-волоконной продукции для телекоммуникационных сетей и сетей связи. Высокий уровень доходности. Окупаемость вложений 3,5...4 года. Выделение инвестору до 55% долей в создаваемом производстве. Практически полное отсутствие конкуренции. Широкие перспективы по развитию бизнеса. На начальном этапе - производство соединительных устройств (патч-корды, пигтейлы, кабельные сборки, сплиттеры, кроссы и так далее). Затем - производство оптического кабеля широкого ассортимента. Далее - производство арматуры для пассивного оптического оборудования (шкафы, коробки, ящики, кроссы и прочее). Широкий рынок сбыта готовой продукции на фоне значительной заинтересованности потенциальных потребителей. Длительный жизненный цикл существования проекта (более 25-ти лет). Стабильный уровень доходности с постоянно нарастающим трендом."
    },
    {
        "Заголовок проекта": "KvartirneG.ru - стриминг живых выступлений артистов с проработанной интерактивной составляющей",
        "Категория": " Интернет-медиа",
        "Дата публикации": " 11.04.2020",
        "Активность": " 370",
        "Обновлен": " 11.04.2020",
        "Автор": " Миронов Владислав",
        "Должность": " CEO",
        "Концепция проекта": "Проведение онлайн-концертов с максимальной проработкой интерактивной составляющей.На текущий момент в области интерактива взяли курс на формат радио (т.к. трансляции идут с задержкой 10-30 сек, что нормально для интернет-трансляций, общение с публикой “онлайн” проблематично + сложно зарегулировать общение голосом большой толпы народа).На выступлении артистов присутствует профессиональный радиоведущий, который следит за чатом трансляции и отрабатывает с артистами вопросы/реакции из чата, стимулирует в чате активность.Продумываются дополнительные механики интерактива с розыгрышами мерча от артистов и вывода отдельных зрителей в \"прямой эфир\".Примеры проведенных трансляций можно увидеть на сайтеhttps://kvartirneg.ru/в разделе \"Наш архив\". Последние проведенные трансляции (выше других) - наиболее профессионально сработаны и отточены.Зачем делается свой ресурс вместо youtube: более четкое внедрение своего запоминающегося бренда, возможность гибкого управления интерактивом (например, создание викторин наподобие \"Клевер\", \"HQ Trivia\" или быстрая кастомизация площадки, например, под \"Рэп баттл\" с двумя параллельными стримами от участников и системой голосования)Планируемые модели монетизации:1) Донат (работает сейчас). Просто проверка готовности аудитории платить. На текущий момент за неделю собрано 20 000+ руб2) Продажа билетов. В процессе разработки функциональности (нужно обеспечить доступ по каждой ссылке только для 1 пользователя), будет проверяться на следующей неделе.3) После раскрутки проекта - реклама, брендирование комнат со стримом.Расходы/доходы: на данный момент четко понятна схема расходов (проведено уже несколько концертов). Способность наращивать в нужных объемах продажи билетов пока не очевидна. Именно на эксперименты с форматом/маркетингом и нужны инвестицииЕсть черновик таблицы с бюджетом проектаhttps://docs.google.com/spreadsheets/d/10F4najlE6EoxMfCSNyu3ZDb7AVdNgPM1Taffb-sVlpQ/edit?usp=sharingИз таблицы видно, что для коммерческой успешности проекта нужно научиться продавать по 250 билетов на 1 концерт по стоимости в 150р за 1 штуку (что ниже среднего по рынку на данный момент)На данный момент последние стримы собирали по 450+ зрителей онлайн. Что не очень много, учитывая, что трансляции были бесплатные. Идеальным инвестором для нас сейчас будет тот, кто уже имеет собственную экосистему для раскрутки онлайн  ресурсов. В этом случае победа практически в руках.Альтернатива - привлечение средств на эксперименты с маркетингом и раскруткой ресурса в соцсетях (откуда сейчас берем весь трафик)Возможности масштабирования:После доработки модели маркетинга - возможно масштабирование путем 1) Продажи бОльшего числа билетов на каждое мероприятие с доработкой интерактивной составляющей (она усложится)2) Проведения бОльшего числа трансляций разной музыкальной направленности одновременно (найм доп. ведущих и технических команд)"
    },
    {
        "Заголовок проекта": "Выпуск тестомеса-миксера вакуум-давления УВМ-25",
        "Категория": " Пищевое",
        "Дата публикации": " 23.08.2018",
        "Активность": " 10",
        "Обновлен": " 24.08.2018",
        "Автор": " Ильин Игорь",
        "Должность": " Научный руководитель",
        "Концепция проекта": "Предлагаю бизнес-партнерство по финансированию инновационного проекта «Выпуск тестомеса-миксера вакуум-давления УВМ-25 для производства функциональных и элитных продуктов питания” по уникальной запатентованной технологии получения пышного хлеба без брожения - ни дрожжи, ни закваски, ни содовые разрыхлители для теста оказались не нужны!Отрасль \"Пищевая промышленность», Основной вид деятельности: 28.93 - Производство машин и оборудования для производства пищевых продуктов.Наше оборудование позволяет иметь низкую себестоимость хлеба и высокую рентабельность производства за счет сокращения трудозатрат и времени (до 10 раз), уменьшения  количества технологических операций (до 5) и производственных площадей (до 50%), увеличения припёков по весу (30-50% в отличие от существующих 20-30%), сокращения рецептуры и возможности работы на зерне с низким содержанием клейковины (в т.ч. на каше из пророщенного зерна).  Конечный продукт, хлеб, является экологически чистым, обладает лучшими органолептическими свойствами (внешний вид, вкус, аромат, свежесть). Без использования дрожжей, улучшителей и химических добавок."
    },
    {
        "Заголовок проекта": "Модульные фермы",
        "Категория": " Животноводство",
        "Дата публикации": " 12.08.2018",
        "Активность": " 30",
        "Автор": " Запромётов Андрей",
        "Должность": " Автор идеи, куратор, инженер",
        "Концепция проекта": "Описание продуктаМодульная ферма – это компактный с/х комплекс на котором в соответствующих отсеках выращиваются живорные(рыба/креветки/раки/прица) и растения(зелень/земляника/томаты).Эксплуатация модульной фермы не требует от потребителя глубоких познаний агротехники. Быстро монтируется и запускается.Практически безотходна. Продукты жизнедеятельности животных используются для подкормки растений.Энергоэффективность. Тепло выделенное животными и фитолампами используется для поддержания температурного режима. Используется тепло земли и Солнца.Требуются источник электроэнергии(до 5 кВт) и воды (до 100 литров в час)Управляется Системой Управления Фермы (СУФ)Дополнительно покупатель получат пакет услуг: периодическое обслуживание, консультации технолога"
    },
    {
        "Заголовок проекта": "Biolaria",
        "Категория": " Косметика",
        "Дата публикации": " 04.01.2021",
        "Активность": " 30 720",
        "Обновлен": " 16.01.2021",
        "Автор": " Анциферова Елена",
        "Должность": " Директор, а также главный технолог",
        "Концепция проекта": "Мы помогаем каждому человеку сохранить и восстановить здоровье!Мы производим умную косметику для ухода за кожей на основе натуральных, физиологичных и биотехнологичных ингредиентов."
    },
    {
        "Заголовок проекта": "Эпигенетическая космецевтика  нанотехнологии, биотехнологии в области эстетической медицины",
        "Категория": " Медицинская",
        "Дата публикации": " 27.02.2017",
        "Активность": " 160",
        "Обновлен": " 28.02.2017",
        "Автор": " Терехова Тамара",
        "Должность": " Автор проекта , разработчик технологий .",
        "Концепция проекта": "Startup  Эпигенетическая космецевтика  нанотехнологии, биотехнологии в области эстетической медицины(эпигенетика - наука управления генами, XXI век)Эффективная система омоложения.    Мною разработаны линейки противозрастной пептидной косметики нового поколения. На данный момент времени аналогов в России нет. Реализованы пять успешных проектов на основе моих предыдущих разработок.1. США «AMATOKIN» 2. Швейцария “Dermatopoietin”3. Россия  Компания «Эдельстар» Владимира Довганя4. Россия «Belle-Vue-Derme» московский комитет по науке и технологиям5. Россия Фаберлик   В настоящее время на основе опыта реализации предыдущих проектов, мною были внесены серьёзные изменения в рецептуру продукта, усовершенствованы формулы пептидов (НИР и НИОКР), доработан метод синтеза пептидов, что позволяет получать 99,9%  чистоты в промышленных масштабах. Разработан уникальный  дизайн упаковки и бренда. Есть договорённости с крупными фарм. предприятиями сертифицированными по GMP. Зарегистрирована мировая торговая марка. Подана в Швейцарии. Есть большой опыт сертификации косметических и фармакологических препаратов. Проведены доклинические и клинические испытания в России (аккредитованный центр на базе кафедры), США и Швейцарии."
    },
    {
        "Заголовок проекта": "ресторан (бургерная) Point Burger's",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 17.11.2020",
        "Активность": " 90",
        "Автор": " Рыков Дмитрий",
        "Должность": " Бренд-шеф и соучредитель",
        "Концепция проекта": "Мы готовим ОТЛИЧНЫЕ бургеры! Уникальная авторская рецептура соусов, фарша и булочек;Используем только охлажденное мясо из 100% говядины;Булочки всегда свежеиспеченные, котлеты и соуса – только из натуральных ингредиентов;Кухня полного цикла – никаких привозных полуфабрикатов. Ресторанное качество по доступной цене!Меню бургерной апробировано в формате кафе г. Москва, средняя выручка 1 300 000 руб.Планируется расширение ассортимента блюд, работа в формате Dark KitchenЕда, которую чаще всего заказывают в агрегаторах, — это бургеры, пицца и роллы. Заказы на бургеры, по данным \"Яндекс.Еда\", с лета 2017 года по лето 2018 года выросли в десять раз.У нас готовы бизнес модель, финансовая модель, договоренности с поставщиками и Яндекс.Еда. Прикладываем статистику за 6 месяцев."
    },
    {
        "Заголовок проекта": "Действующий бренд женской одежды MONRET",
        "Категория": " Одежда и обувь",
        "Дата публикации": " 16.11.2019",
        "Активность": " 0",
        "Обновлен": " 16.11.2019",
        "Автор": " Илясов Никита",
        "Должность": " Учредитель",
        "Концепция проекта": "Привлекаются инвестиции в действующий и прибыльный бренд женской одежды Monret. В нашем арсенале опытная команда, работающая в этой сфере с 1992 года и имеющая за плечами проекты с годовым оборотом более миллиарда рублей."
    },
    {
        "Заголовок проекта": "Биотопливная компания в ЮФО",
        "Категория": " Мебельное",
        "Дата публикации": " 20.04.2022",
        "Активность": " 64 690",
        "Обновлен": " 26.04.2022",
        "Автор": " Сим Владимир",
        "Должность": " основатель, генеральный директор",
        "Концепция проекта": "Добрый день!Меня зовут Владимир!Я основатель компании, которая занимается продажей пеллеты для отопления.С сентября по март я продал более 500 тонн пеллет, использую только один канал продаж На данный момент рынок является дефицитным и я готов его восполнитьВ моих целях:1) На год создать производство, вырабатывать и реализовывать более 500 тонн в месяц. Перерабатывать помимо отходов деревоперерабатывающих предприятий  также отходы сельхозпроизводства.2) через 10 лет создать международную компанию с объёмом реализации более 7 млн тонн/годНа данный момент я привлекаю инвестиции для организации собственного производства, готов реализовать эту возможность!Когда и как мы можем продолжить наше общение?"
    },
    {
        "Заголовок проекта": "Интернет-магазин мягкой мебели премиального сегмента. Продажа доли в компании",
        "Категория": " Мебель",
        "Дата публикации": " 17.08.2021",
        "Активность": " 20",
        "Автор": " Гончаров Иван",
        "Должность": " Основатель",
        "Концепция проекта": "Мы - это онлайн-магазин по продаже диванов, кроватей и стульев премиального сегмента рынка. Бизнес-модель заключается в привлечении клиента через инстаграм и продажи в последующем с определенной технологией, которая хорошо развита в единичных онлайн-магазинах, а крупные магазины, с оффлайн моделью продаж, чаще всего совсем не умеют работать с клиентом в онлайн. Главная особенность это то, что мы делаем первое касание с клиентом на этапе когда он еще только подумал о приобретении мебели, находимся с ним на связи 24/7, не ограничены как оффлайн-магазины проходящим трафиком и можем покупать сколько посчитаем нужным клиентов и наращивать продажи не делая снова больших капитальных вложений в новый магазин. Так же постоянно ведем анализ конкурентов, что позволяет выделять на рынке самые высоко востребованные продукты и концентрировать их в своем магазине, что тоже ведет к росту продаж."
    },
    {
        "Заголовок проекта": "Экспорт аквариумных пресноводных рыб и растений для аквариума из Таиланда",
        "Категория": " Животноводство",
        "Дата публикации": " 07.10.2019",
        "Активность": " 10",
        "Автор": " Vladimirova Wattanakarn",
        "Должность": " Соучредитель",
        "Концепция проекта": "Необходим инвестор в бизнес-проект, основанный на экспорте аквариумных пресноводных рыб в широком ассортименте и растений для аквариума из Таиланда.Основные потребители экспортного товара: Китай, Пакистан, Индия, Россия, Европа, Америка,  Австралия.Наценка на экспортный товар находится в диапазоне от 100% до 500%. В рознице в Москве она может достигать 1000%. Под проект была создана тайская компания, частично получены квоты и лицензии (на данный момент их необходимо подтверждать или продлять), есть льготная договоренность с таможенным брокером в Таиланде на обслуживание, есть льготный договор с одним из авиаперевозчиков (Россия, цена на перевозку килограмма в 2 раза меньше стандартной), есть база данных постоянных клиентов по России и поставщиков по Таиланду, есть сортировочная база в России и готовый выехать на постоянную работу в Таиланд технический специалист по разведению рыбы (русский). Сделано 4 отправки, подтвердивших правильность бизнес-расчетов и вскрывших рад проблем.  Есть актуальная клиентская база по одному из регионов России.Инвестор необходим в связи с тем, что как показала практика, для прибыльного и стабильного бизнеса необходимо построить свою собственную рыборазводческую и карантинную ферму с соответствующими лицензиями на разведение и экспорт рыбы и растений. Стабильная и отлаженная работа с тайскими поставщиками при отсутствии собственной фермы невозможна из-за особенностей менталитета граждан Таиланда. Отсутствие собственной фермы также в разы увеличивает вероятность попадания компании в карантинные черные списки стран — импортеров (что особенно вероятно в странах Европы, Америки и Австралии).Для развития проекта необходимо 150 000 долларов США. Создание новой компании (с инвестором в качестве совладельца), автотранспорт, ферма и карантинный блок в Таиланде, получение всех лицензий, легализация русского сотрудника, разработка маркетинговой структуры (профессионального вебсайта, представительств в соц. сетях и мобильных приложений как основных каналов продаж).Сумма инвестиций планируется к возврату на срок до двух лет или ранее. Выплачивается как 60% от ежемесячной чистой прибыли компании. После полной выплаты инвестиционного вклада инвестор получает 15% от чистой прибыли компании пожизненно и ежемесячно. Кроме этого, он имеет право выкупить по льготной цене еще 15% участия в прибылях компании.Гарантии инвестору:Автотранспорт приобретается на имя инвестора, страхуется и передается работающей компании под легальный договор аренды без перехода права собственности.15% (до 30%) пожизненного участия в прибылях компании — ввод в состав учредителей компании — экспортера.Целевые выплаты, практически полностью это оплата счетов за оборудование, разработку, лицензирование и т. д. - зона риска. Варианты обсуждаются.Партнер в Таиланде +66 8 444 912 54 Владимиров Евгений Игоревич"
    },
    {
        "Заголовок проекта": "Выращивание клубники круглый год",
        "Категория": " Растениеводство",
        "Дата публикации": " 05.10.2018",
        "Активность": " 69 130",
        "Обновлен": " 05.10.2018",
        "Автор": " Загороднев Андрей",
        "Должность": " Менеджер",
        "Концепция проекта": "Основные преимущества. Клубника во всём мире является редкой ягодой. Основной объём производства приходится на фермерские хозяйства, которые выращивают клубнику в открытом грунте. Преимущество тепличного хозяйства перед открытым грунтом в том, что ягода защищена от неблагоприятных погодных условий.Второе преимущество — не надо выращивать большой объём ягод в одном месте и потом иметь проблему с перевозкой и сбытом клубники.Дефицит клубники позволяет при низкой урожайности регулировать цену на клубнику в сторону удорожания. Объем рынка.На каждого россиянина приходится около 1,4 кг свежей земляники отечественного производства в год, причем более 90% ягод выращивается в личных хозяйствах населения, в чем и заключается парадокс российского земляничного рынка.Если брать в расчет весь мир, объем производства у России составляет всего 4%, тогда как у США — 30%. Вследствие дефицита отечественной продукции на рынке, Россия в большом объеме импортирует ягоды. В 2017 году зарубежные поставки составили 507 тысяч тонн.Целевая аудитория:Люди старше 16 лет, независимо от полаРестораны и КафеСалоны подарковКосметические салоныТочки здорового питанияСалоны флористикиПочему у нас будут покупать?Мы предлагаем своим клиентам всегда свежую клубнику в шаговой доступности в любое время года.Клиенту выгодно брать у нас потому, что:1. Свежей клубники нет в наличии в другом месте.2. Не нужно переживать за качество и вкус.3. Не нужно переживать, что ягода испортится по дороге.4. Не нужно переплачивать за доставку из-за границы.Вектор развития.Мы планируем построить за пять лет сеть теплиц как минимум в 5 регионах: Свердловская область, Челябинская область, ХМАО, Тюменская область, Пермская область. Запустить франшизу, чтобы по нашей технологии люди в других городах могли выращивать клубнику независимо от климата. Куст клубники плодоносит 3 года.Планируемые затраты на 1 куст на 3 года:?235 рублей себестоимость?2800 рублей ФОТ?300 рублей доставка?5 рублей привлечение платящего клиентаИтого: 3340 рублейВозможность экономии при оптовых закупках, в среднем это 10%Планируемые доходы на 1 куст за 3 года:Сорт ягод даёт от 4 до 6 кг. в год.Средняя цена свежей клубники за год — 700 рублей.Итого за 3 года: 8400 рублейРиск потери урожайности 20% или до 3 кг в год.Риск снижения цены до 600 рублей.С учётом всех рисков, минимальный доход — 5400 рублей.Цель инвестиций и окупаемость. Постройка сети теплиц с целью выращивания и дальнейшей продажи клубники. Стоимость создания 1 теплицы с ресурсом 2500 кустов — 2 млн. рублей.Необходимы инвестиции в сумме от 2 до 10 млн. Окупаемость — 11 месяцев. Можем договориться о сотрудничестве за долю в бизнесе (40-50% инвестору), также рассмотрим вариант кредитного финансирования.P. S.Более подробную информацию можете прочитать в презентации проекта.Заинтересованным людям просьба писать на почту."
    },
    {
        "Заголовок проекта": "Анкета24",
        "Категория": " SaaS",
        "Дата публикации": " 08.09.2016",
        "Активность": " 60",
        "Автор": " Лукьянцев Андрей",
        "Должность": " Генеральный директор",
        "Концепция проекта": "«Анкета24» — это сервис по распознаванию рукописных анкет и иных документов с точностью 99% и скоростью от 60 секунд.Сервис предлагает по другому взглянуть на проблему распознавания большого количества рукописных анкет и документов, которые образуются в процессе работы программ лояльности. Если раньше для этого нужен был штат сотрудников, которые часто ошибались, покупать дорогой софт и исправлять его ошибки, обращаться к компаниям-архивариусам, которые реализуют распознавание в рамках дорогого проекта, то теперь можно эту задачу поручить сервису «Анкета24».Сервис распознает рукописный текст с помощью операторов, которые вводят его дважды, что практически исключает ошибки, и обрабатывает любой объем входящих документов. Клиент сам определяет стоимость обработки анкеты, меняя приоритет или объем заказа.«Анкета24» не работает напрямую с персональными данными, что позволяет избежать риска утечки информации. Все персональные данные остаются в компании клиента и не выходят из корпоративной сети.На ПК или мобильное устройство устанавливается приложение. Клиент или его сотрудник сканирует анкету. Приложение получает сканированный документ, нарезает его на поля (фамилия, имя, электронная почта и др.) и отправляет обезличенные поля в сервис «Анкета24». Сервис с помощью операторов обрабатывает не связанные друг с другом поля и направляет данные в приложение на компьютере или телефоне, где поля объединяются в анкеты.Сервис можно использовать:- в программах лояльности — заполнение анкет;- в социологических исследованиях и опросах;- в индустрии развлечений — сбор отзывов;- в финансовых услугах банки, страхование, образование — заявления клиентов."
    },
    {
        "Заголовок проекта": "Betnbed",
        "Категория": " E-commerce",
        "Дата публикации": " 02.03.2017",
        "Активность": " 130",
        "Обновлен": " 02.03.2017",
        "Автор": " Акимов Дмитрий",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Проживание в отелях и апартаментах по цене, указанной путешественником."
    },
    {
        "Заголовок проекта": "Российское безрамное остекление Lasfin",
        "Категория": " Строительное",
        "Дата публикации": " 06.07.2017",
        "Активность": " 20",
        "Обновлен": " 06.07.2017",
        "Автор": " Levinson Viktoriya",
        "Должность": " генеральный директор",
        "Концепция проекта": "Безрамная система Lasfin - единственная запатентованная российсккая система безрамного остекления. Комплектующие системы «LasFin» разработаны производственной компанией ООО «Стройпроект».. Все комплектующие, профили изготовлены на территории Российской Федерации, в связи с этим цены значительно ниже импортного аналога.В состав конструкции входит стекло толщиной 8 мм. (закалённое), все металлические детали фурнитуры изготовлены из нержавеющей стали и алюминия.Конструкция легко интегрируется в любые фасадные системы остекления, при этом стоимость за 1 кв.м. в общем объеме в некоторых случаях не превышает стоимость обычного холодного остекления, но имеет значительные преимущества во внешнем виде. На данный момент есть функционирующая логистически-технологическая цепочка поставки и изготовления фурнитуры и комплектующих для сборки системы, включая технологическое оборудование. Полностью отработанная технология изготовления и монтажа конструкции, включая конструкторское сопровождение. Необходимы инвестиции для создания склада, маркетинговых исследований и рекламы. На сегодняшний день имеется оперативный склад на объем приблизительно 5-7 млн. руб. готовой продукции."
    },
    {
        "Заголовок проекта": "Полнометражный фильм \"Работа\"",
        "Категория": " Entertainment-бизнес",
        "Дата публикации": " 09.02.2018",
        "Активность": " 2 680",
        "Обновлен": " 09.02.2018",
        "Автор": " Шутов Данил",
        "Должность": " Режиссёр, продюсер, оператор, сценарист, монтажёр, художник",
        "Концепция проекта": "Производство полнометражного фильма \"Работа\" киностудией \"АРТКИНОГРАД\" (город Челябинск). Бюджет фильма 1.000.000. рублей. Подготовка к проекту 0.5 месяца. Производство 1 месяц. Запуск в прокат 3-4 квартал 2018 года"
    },
    {
        "Заголовок проекта": "Signa4you",
        "Категория": " Социальные сервисы",
        "Дата публикации": " 31.05.2017",
        "Активность": " 2 610",
        "Обновлен": " 13.06.2017",
        "Автор": " Емельянов Михаил",
        "Должность": " Основатель",
        "Концепция проекта": "Сайт для блогеров и их фанатов по продаже сигн. Процесс максимально автоматизирован на всех этапах. Аналогов и конкурентов нет.Продукт имеет полную рыночную готовность, а также хорошие перспективы по расширению функционала и превращению в полноценную соц. сеть.Некоторое количество блогеров уже согласны участвовать в проекте, среди них такие топовые как Стримерша Карина и Swasti Ji."
    },
    {
        "Заголовок проекта": "КОЛЛЕГИ.ОНЛАЙН",
        "Категория": " Интернет-медиа",
        "Дата публикации": " 13.09.2017",
        "Активность": " 20",
        "Обновлен": " 14.09.2017",
        "Автор": " Int АРМА",
        "Концепция проекта": "Добрый день, меня зовут Артём, мне 36 лет, в моей практике 15 летний опыт в области разработок, продвижения и управления различными IT проектами, в т.ч. для таких компаний как: TEZ TOUR, OGILVY, Аэрофлот, Глонасс, Тимтон. С особой гордостью хочу рассказать вам о своём проекте КОЛЛЕГИ.ОНЛАЙН и пригласить Вас к взаимовыгодному сотрудничеству в роли инвестора проекта. Коротко о проекте:КОЛЛЕГИ.ОНЛАЙН – это профессиональный ресурс  для общения специалистов из различных отраслей, расширения своих бизнес контактов, поиску работы, сотрудников, он-лайн обучению и обмену полезной информацией.КОЛЛЕГИ.ОНЛАЙН объединяет в себе самый лучший функционал и инструменты, с которыми сталкивались пользователи в LinkedIn, Freelance, HeadHanter, Profi, Facebook. Проект КОЛЛЕГИ.ОНЛАЙН с концепцией единого профессионального ресурса,  включающий в себя такой актуальный функционал как: соц сеть с качественным контентом и сервисом, автоматический подбор сотрудников и вакансий в соответствии с заявленными критериями, он-лайн обучение и возможность дистанционного заработка на данный момент не имеет аналогов и безусловно станет самым актуальным и востребованным ресурсом для огромного количества пользователей сети как в России так и за рубежом.  Существующие конкуренты hh.ru, superjob, job, avito, rabota, zarplata, profi, career и др, не имеют и третей части предлагаемого ресурсом КОЛЛЕГИ.ОНЛАЙН функционала, не соответствуют современным требованиям рынка и по большей степени являются копиями друг друга. Я предлагаю рынку совершенно новый продукт- профессиональную сеть с актуальными и востребованными на рынке функциями и качественным сервисом. Инвестиции в ресурс:ПЕРВЫЙ ГОД - разработка, тестирования и запуск готового ресурса 9 000 000 рублей (срок 1 год)ВТОРОЙ ГОД- реклама, продвижение ресурса в СМИ, привлечение 1 млн. пользователей  10 000 000 рублей- зарплата персонала (технические специалисты, менеджеры по привлечению пользователей и рекламодателей на ресурс)  11 000 000 рублейРезультат работы второго года:Проведение рекламных и маркетинговых мероприятий для привлечения пользователей и рекламодателей на ресурс, к концу второго года количество пользователей ресурса составляет 1 000 000 человек.  Доход от проекта к концу второго года с учетом окупаемости всех вложенных инвестиций составит 900 000 рублей.Срок полной окупаемости проекта и возврата всех инвестиций   24 месяцаСрок начала получения прибыли  через     14 месяцевВыход в ноль через         20 месяцевПрогнозируемый ежемесячный доход проекта после 24 месяцев  15 880 000 рублей Прогнозируемый ежегодный доход проекта     190 560 000 рублей"
    },
    {
        "Заголовок проекта": "Детский центр и фитнес-клуб \"МАМАрада\"",
        "Категория": " Дошкольное и школьное образование",
        "Дата публикации": " 21.01.2020",
        "Активность": " 70",
        "Обновлен": " 21.01.2020",
        "Автор": " Митина Светлана",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "«MAMAрада» - это детский центр, в котором представлены возможности для  всестороннего развития детей от 10 месяцев,  раскрытия  талантов  и самореализации детей разного возраста.   Если в цифрах, то это 172 кв.м. пространства, с высокими потолками и современным ремонтом. Это порядка 18 различных занятий: - по раннему развитию детей, творческие, спортивные, обучающие программы. Это 87 детей и родителей в активе клуба. Это десятки проведенных праздников, мастер-классов и совместных проектов с волонтерами нашего города.Детский центр «Мамарада» имеет преимущества: мы находимся в густонаселенном спальном районе города (Первомайский) на первой линии - до нас удобно добираться на любом транспорте или пешком. И мы гордимся своей небольшой и сильной командой педагогов.Владелец бизнеса - призер конкурса \"Молодой предприниматель России\" с проектом детского центра «Мамарада». В конце 2019 года проект получил признание администрации г. Мурманска и поддержку в виде гранта в 500т.р. Для того, чтобы развиваться дальше мы планируем запустить новые занятия, такие как робототехнику, программирование и лего-конструирование, каллиграфию для исправления почерка и скорочтение - всё это сейчас на пике востребованности у родителей и детей. Еще в планах - переоборудовать студию для малышей, сделав ее еще более комфортной и безопасной, а также дополнить новым оборудованием игровую комнату. Введение новых занятий позволит увеличить штат педагогов, т.е. создать новые рабочие места. На летний период в планах проведение нескольких смен лагерей с различной тематикой - для школьников, остающихся Мурманске.Для взрослых мы планируем ввести занятия спортом, в основном упор на мягкий фитнес. Мы предлагаем занятия в небольших группах в удобное время, а также комплексный подход к оздоровлению по индивидуальным программам совместно с нутрициологом. В центре есть необходимое для занятий оборудование, раздевалки и душевые. Финансовые показатели фитнес-направления могут быть представлены по требованию инвестора.Предложение инвестору:Сумма вложений: 4 000 000 — 5 000 000 р.Срок окупаемости — 7-12 месяцев.Срок возврата инвестиций — 22-33 месяца.Вы получаете 25% доли. До возврата инвестиций — 50%.Готова предоставить презентацию проекта, самопрезентацию."
    },
    {
        "Заголовок проекта": "Amperu.ru",
        "Категория": " Компьютеры/оргтехника",
        "Дата публикации": " 15.05.2019",
        "Активность": " 50",
        "Автор": " Остроумова Анастасия",
        "Должность": " Индивидуальный предприниматель. Роль - Администратор",
        "Концепция проекта": "AMPERu – интернет-магазин аккумуляторов и блоков питания для телефонов, смартфонов, планшетов и ноутбуков, а также различных аксессуаров к ним.Мы поможем Вам с любым вопросом, проконсультируем по любой продукции и подберем для Вас то, что нужно именно Вам.У нас продукция только известных марок, оригинальные производители, гарантия, низкие цены, приемлемые цены на доставку,и мы просто любим людей ????"
    },
    {
        "Заголовок проекта": "Производство деревянных игрушек г. Москва",
        "Категория": " Мебельное",
        "Дата публикации": " 26.07.2018",
        "Активность": " 5 300",
        "Автор": " Бочарова Юлия",
        "Должность": " Собственник, руководитель",
        "Концепция проекта": "Производство деревянных игрушек в ценовом сегменте «средний» (1000-2000 руб.)  и «высокий»  (свыше 2000 руб.) для детей от 1,5 до 7 лет. Товар выведен на рынок и продается в детских и книжных магазинах Москвы, онлайн-гипермакетах (вайлдберриз).Инвестиции нужны на разработку и вывод на рынок новых позиций (в т.ч. по лицензии), пополнение оборотных средств, закрытие кассового разрыва, покупку дополнительного оборудование."
    },
    {
        "Заголовок проекта": "Уборка урожая сельхоз продукции",
        "Категория": " Агротехника",
        "Дата публикации": " 17.08.2017",
        "Активность": " 510",
        "Обновлен": " 20.07.2018",
        "Автор": " Немцев Андрей",
        "Концепция проекта": "На сегодняшний день есть перспективное направление в виде предоставления услуги в сфере уборки урожая сельскохозяйственной продукции зерноуборочными комбайнами в ЮФО, ЦФО и ПФО РФ при чем с ежегодным увеличением посевных площадей, перспективным оно будет еще не один десяток лет.http://kvedomosti.ru/news/11322.htmlhttp://agbz.ru/articles/reshenie-problem-agrologistiki-i-hraneniya-zernovyihhttp://www.opengaz.ru/stat/rekordy-byom-ubirat-nechem"
    },
    {
        "Заголовок проекта": "Действующий сервис. Реставрационный центр премиум обуви и одежды",
        "Категория": " Бытовые услуги",
        "Дата публикации": " 18.06.2019",
        "Активность": " 20",
        "Обновлен": " 19.06.2019",
        "Автор": " Никитин Артем",
        "Должность": " Директор/мастер/маркетолог",
        "Концепция проекта": "Мы действующий сервис по химчистке и реставрации обуви в Москве, а так же изделий из замши и кожи. Хотим масштабироваться в большой современный профессиональный реставрационный центр в Москве, с особым сервисом. Далее планируем открыть реставрационные центры в других городах - миллионниках по России.Инвестиции нужны на помещение в хорошей локации, быстрое формирование команды, закуп необходимого оборудования/материала, маркетинг (интернет реклама, коллаборации). Предлагаем долю в проекте 25%."
    },
    {
        "Заголовок проекта": "Dolce Vita Cupcake",
        "Категория": " Пищевое",
        "Дата публикации": " 27.01.2017",
        "Активность": " 200",
        "Обновлен": " 24.05.2017",
        "Автор": " Павленко Сергей",
        "Должность": " Сооснователь",
        "Концепция проекта": "Dolce Vita Cupcake — это проект по изготовлению и доставке необычных десертов — капкейков. Капкейк — в переводе с английского означает «пирожное размером с чашку». Другими словами — маленький тортик.Капкейки изготавливаются из натуральных ингредиентов, без консервантов и ароматизаторов.Проект работает в Санкт-Петербурге с весны 2014 года. Доставку заказов осуществляем собственными силами."
    },
    {
        "Заголовок проекта": "Мобильное устройство по уходу за лежачим больным. Запатентовано.",
        "Категория": " Аппаратура",
        "Дата публикации": " 17.04.2020",
        "Активность": " 180",
        "Обновлен": " 18.04.2020",
        "Автор": " Монгуш Артемий",
        "Должность": " Руководитель",
        "Концепция проекта": "В рамках данного проекта планируется организация производства и продаж Мобильных устройств по уходу за лежачим больным."
    },
    {
        "Заголовок проекта": "Международное издательство",
        "Категория": " Полиграфическое",
        "Дата публикации": " 01.12.2018",
        "Активность": " 50",
        "Автор": " Кесельман Михаил",
        "Должность": " Лидер",
        "Концепция проекта": "Создание издательства по выпуску оригинальных пособий для преподавателей английского языка. Развитие широкого продуманного ассортимента. Создание конкуренции импортной продукции на российском рынке и выход на мировой рынок.Проект готов к запуску на 90%У проекта высокая рентабельность. Преимущества в возможности работать не только на российском, но и на мировом рынке без изменения состава изделия.Вся инфраструктура подготовлена. Есть собственное производство, которое закроет часть ассортимента.По нашим исследованиям данный рынок в России охвачен далеко не полностью. Представлены дорогие зарубежные пособия в ограниченном ассортименте и по очень высокой цене.На мировом рынке наше преимущество в удачном ценообразовании при производстве в России на экспорт."
    },
    {
        "Заголовок проекта": "Инвестирование в студию разработки игр",
        "Категория": " Игры",
        "Дата публикации": " 16.04.2018",
        "Активность": " 290",
        "Автор": " Anischenko Jack",
        "Должность": " CEO, руководитель проекта",
        "Концепция проекта": "Ищем инвестора для развития команды и долговременного сотрудничества. С 2015 года мы выпустили 4 игры и, набравшись опыта, решили заняться разработкой значительно более крупного проекта (PC, PlayStation 4, Xbox One). В настоящий момент находимся в поиске инвестиций и готовы предложить выгодные условия для партнера.На разработку игры требуется 6 млн. рублей.Цикл разработки составляет 14 месяцев.Ожидаемый доход: 26 млн. рублей (за первые 3 месяца с момента релиза) + 10-12 млн. рублей (в последующие 2 года).Инвестор входит в ООО с долей 30%.Большая часть дохода с данного проекта будет реинвестирована в расширение команды и работу над новыми проектами.Цель долговременного развития: в течение 3 лет с момента начала работы над данным проектом вывести ООО на уровень прибыли в размере 4 млн. рублей в месяц.Детали предложения изложены в прикрепленном концепт-документе."
    },
    {
        "Заголовок проекта": "СитиФерма - агрегатор натуральных продуктов",
        "Категория": " Продукты питания",
        "Дата публикации": " 14.01.2018",
        "Активность": " 0",
        "Обновлен": " 14.01.2018",
        "Автор": " Дедловский Юрий",
        "Должность": " Создатель проекта, руководитель",
        "Концепция проекта": "Проект \"Сити Ферма\" - агрегатор натуральных продуктов в поиске инвестора. Основная цель сервиса - сформировать единое информационное поле для заказа натуральных продуктов по всей России (Маркетплейс натуральных продуктов). На данный момент функционирует сайт http://cityferma24.ru/ и мобильные приложения на двух платформах, оборот сервиса - до 200.000 рублей ежемесячно.Добавлено 25 партнеров и участников системы. Рынок натуральных и фермерских продуктов развивается динамично, достаточно сказать, что компания \"ВкусВилл\" вошла в топ-50 компаний России с самыми быстрорастущими оборотами за 2017 год. SOM нашего проекта - 163 млн. рублей в год. Над проектом работает опытная команда разработчиков, it специалистов, маркетологов и дизайнеров. Для более детального информирования есть статья https://spark.ru/startup/cityferma/blog/33764/nash-proekt-proshel-pervij-etap-otbora-v-akselerator Инвестиции нужны на маркетинг.В проект ФРИИ мы прошли, единственное, что нас не устраивает, что сроки очень затянутые, старт только через полгода, поэтому готовы рассматривать другие предложения. Инвестиции нужны в размере 1 млн. 100 тыс рублей (1.100.000) на посевном этапе. Точка безубыточности - 5-ый месяц после вложений. Финансовая модель предоставляется по запросу. Связаться можно по почте info@cityferma24.ru, телефон - +79268603430 . Спасибо за внимание!"
    },
    {
        "Заголовок проекта": "Проект ТУРБОРЕНТ - первый поисковик свободного транспорта на основе данных о фактическом местоположении.",
        "Категория": " Автомобильный / Железнодорожный",
        "Дата публикации": " 31.05.2020",
        "Активность": " 0",
        "Обновлен": " 31.05.2020",
        "Автор": " BOBIN VLADIMIR",
        "Должность": " собственник",
        "Концепция проекта": "Проект ТУРБОРЕНТ - первый поисковик информации о свободном транспорте на основе данных о ее фактическом местоположении. Это первый проект в Москве и в России, дающий возможность пользователю получить в аренду свободную технику в режиме реального времени за 45 минут или заказать спецтехниу в два клика.Как это должно работать?Cмотрите карту и выбирайте манипулятор исходя из параметровОдин клик и тут же в карточке Вы можете видеть реальное фото машины, гос номер, контакты.Теперь связывайтесь с собственником, что бы согласовать детали.Либо звоните +7 (495) 540-40-семнадцать мы поможем выбрать манипулятор исходя из Вашей задачи и соединим с собственником.Сейчас проект не готов в той мере, в которой мы его хотим видеть. Поэтому я сейчас сделал чат в вотсап для обмена заказми. Сейчас нас в чате 65 собственников - это где то 400 кранов-манипуляторов, мы знаем друг друга лично - это рабоатет уже 6 лет с 29 января 2014 года.Наши возможности.Вы видите все машины в режиме реального времени. Если Вы заказали у нас машину – можете наблюдать за ее передвижением. На карте Вы можете видеть только те машины, которые в данный момент свободны и готовы взять Ваш заказ.Всем участникам проекта ТУРБОРЕНТ рекомендовано соблюдать соглашение о договорной цене. Ценовой демпинг/привлечение низкой ценой недопускается!Суть проекта - это другой поиск спецтехники. Это поиск на карте техники из тех, кто сейчас реально в поиске заказа!Если машина не ищет заказ - она на карте не показывается. Я многое протестировал, основные решения готовы. По выручке. Я полагаю что в проекте в целом будет 500 машин. С одной машину проект получает от 5000 до 15 000 рублей = то есть выручка 2-5 млн в месяц. По затратам на проект не вижу куда можно потраить более 10 млн рублей."
    },
    {
        "Заголовок проекта": "Сеть клиник аппаратной косметологии",
        "Категория": " Клиники/Мед центры",
        "Дата публикации": " 29.12.2018",
        "Активность": " 70",
        "Обновлен": " 29.12.2018",
        "Автор": " Рябинин Евгений",
        "Должность": " Учредитель, ген.директор",
        "Концепция проекта": "Добрый день! С проектом вы можете ознакомиться в файлах во вложении.мы предлагаем долю 100% до окупаемости и 20% после окупаемости-дабы снизить риски инвестора +для снижения рисков инвестирования в нас,средства инвестора идут под залог покупаемого оборудования-потому что, основная часть средств это оборудование у нас был проделан mvp- 3 салона в разных частях страны. 2 в Сургуте и 1 в Сочи. каждый из них приносил по 1.5 мн рублей ежемесячно.Сейчас они проданы с целью открытия полноценных клиник и их масштабирования."
    },
    {
        "Заголовок проекта": "Онлайн портал по подбору бьюти-мастеров",
        "Категория": " Мобильные сервисы",
        "Дата публикации": " 23.08.2019",
        "Активность": " 20",
        "Обновлен": " 23.08.2019",
        "Автор": " Стиля Мастер",
        "Должность": " Владелец",
        "Концепция проекта": "Новая онлайн-площадка с инновационными технологиями, соединяющая всех специалистов бьюти-индустрии (только в России их количество около 800-900 тыс человек) с конечным потребителем.У Мастеров индустрии красоты подобные проэкты пользуются огромным спросом, подавляющее большинство из них — около 90%, не имеют возможности заниматься маркетингом и продвигать себя, из-за чего испытывают проблемы с клиентами каждый день. Для пользователей это удобная платформа обьединяющая всех мастеров в одном месте, которая удобно определяет местонахождение и по запросу выдает ближайших мастеров с отзывами рейтингом и что очень важно и удобно, бронированием времени через календарь онлайн, без каких либо телефонных обзвонов! Проект создан на подобии моделей Yandex такси, Uber, AirBnb.Бизнес-модель взята с западного рынка, где работает и проверена многочисленными аналогичными площадками, оборот только одной американской платформы в 2018 году составил $5млр.долл.На момент открытия в августе 2019 на платформе находятся 209 000 мастеров бьюти-индустрии, что также обеспечивает высокий интерес у рекламодателей к таргетированной целевой аудитории."
    },
    {
        "Заголовок проекта": "Телеканал \"Art-108\"",
        "Категория": " Интернет-медиа",
        "Дата публикации": " 22.05.2017",
        "Активность": " 670",
        "Обновлен": " 25.05.2017",
        "Автор": " Карпов Сергей",
        "Должность": " Продюсер телеканала \"Art-108\"",
        "Концепция проекта": "Телеканал  «Art-108» – уникальное явление в медиапространстве нашей страны и зарубежем. Работающий телеканал в сети набирает значительную аудиторию, имеет собственную производственную базу, а число постоянных партнеров и заказчиков увеличивается за счет подключения к новым площадкам-видеохостингам с большим количеством потенциальной аудитории. Вновь созданный телеканал \"ART-108\" уже успешно решает проблему отсутствие единой площадки для продвижения мастеров изобразительных искусств, получения новых знаний в области искусства и стимулирования предпринимательской среды.Миссия телеканала – через разнообразие видов и форм искусства, погружение в атмосферу творчества затронуть глубинное стремление человека к саморазвитию и гармонии с окружающим миром.Концептуально телеканал рассчитан на широкую зрительскую аудиторию, проявляющую интерес к искусству и творчеству в целом - и профессионалов в арт-сфере, и желающих приобщиться к творческой волне жизни, узнать больше о «небожителях творческого Олимпа», и тех, кто по-настоящему любит и ценит искусство.  Это профессионалы, любители, студенты творческих учебных заведений – художники, фотографы, скульпторы, видеографы, декораторы, дизайнеры, представители других направлений изобразительного искусства, желающие расширить свои горизонты, повысить мастерство. Это ценители и покупатели арт-контента – коллекционеры, арт-дилеры, галеристы, а также премиум- и средний класс граждан, живущих в тренде «экологии пространства», украшающих интерьеры своих квартир и офисных помещений произведениями искусства.Это обычные зрители, уставшие от однообразия привычного телевидения, готовые к восприятию живого и всегда разнообразного, вызывающего эмоции мира искусства."
    },
    {
        "Заголовок проекта": "Имиджевая мебель AVIA STYLE производство",
        "Категория": " Мебельное",
        "Дата публикации": " 27.09.2017",
        "Активность": " 30",
        "Автор": " Лепилин Илья",
        "Должность": " Управляющий",
        "Концепция проекта": "Организация производственного процесса по выпуску коллекций эксклюзивной имиджевой мебели в формате Avia Style  исключительно российского производства. Данный формат мебели не имеет конкурентных аналогов на территории России, что позволяет полностью занять пустующую нишу в данной сфере. Основная идея данного типа мебели : создание эксклюзивных столов и элементов декора интерьера, напрямую связанных с авиастроением и авиационной промышленностью, с высокой степенью детализации и высоким качеством исполнения. Данная идея успешно реализуется в США, Турции и торгуется по всему миру. Импортная компания использует существующие списанные элементы самолетов , проводит обработку и продает как законченный концепт. Российский проект полностью направлен на создание мебели подобного плана \"с ноля\", что позволяет создать свой собственный неповторимый дизайн, а так же разрабатывать все элементы без необходимости использовать списанную авиатехнику. Производственные процессы прошли все требуемые стадии: от формирования чертежей до окончательного выпуска реальных моделей. Накопленный опыт позволяет организовать технический процесс выпуска данного вида мебели с высокой степенью доходности.На сегодняшний день:1) сформирована группа специалистов2) созданы базовые чертежи основных типов мебели серии Avia Style готовые к производству. 3) Созданы окончательные модели столов, которые нашли своих владельцев.Сегодня, проекту требуется финансирование на развитие собственного производства (снижение затрат на посторонние производства, снижение сроков выполнения заказов, организация полного производственного процесса), масштабное развитие в регионах России при помощи участия в специализированных выставках, формирование выставочных экспозиций в салонах мебели премиум сегмента, открытие собственных шоу-рум экспозиций.В наличии имеется необходимое базовое оборудование для создания мебели подобного класса. При необходимости, и по согласованию с инвестором, команда специалистов готова к переезду и налаживанию производства в Московском регионе, Краснодарском крае, Санкт-Петербурге и т.д..Оправданность вложений и инвестиций в проект: Наличие необходимого оборудования  и станков для работы со сталью позволяет так же выполнять дополнительные задачи по реализации сторонних заказов на производстве, что безусловно влияет на прибыльность предприятия. Возможно изготовление по второстепенным направлениям : мебель в стиле LOFT (массив дерева и металл), мобильные гардеробные системы собственной разработки, предоставление услуг предприятиям по резке и гибке металла, сварочные работы."
    },
    {
        "Заголовок проекта": "Yamichat - первый настраиваемый чат-бот и онлайн-консультант в одной платформе",
        "Категория": " Реклама / мультимедиа",
        "Дата публикации": " 27.09.2017",
        "Активность": " 230",
        "Обновлен": " 25.10.2017",
        "Автор": " Ратунин Олег",
        "Должность": " Генеральный директор",
        "Концепция проекта": "Yamichat - первый настраиваемый чат-бот и онлайн-консультант в одной платформе.Проект полностью готов и работает около 1 года, это не прототип и не первый проект команды! Что сделано?- разработан уникальный алгоритм рандомизации ответов;- появилась возможность настраивать персональные стратегии для чат-бота;- партнерская программа;- подключена Яндекс.Касса;- внедрена автоматическая система документооборота (формирование счетов и актов происходит автоматически внутри кабинета);- разработаны мобильные приложения под IOS, Android, Десктоп (Windows, Mac), вебверсия чата;- кастомизация виджета (можно менять цвет, текст, формы захвата контактных данных и др)."
    },
    {
        "Заголовок проекта": "Онлайн платформа бронирования загородной недвижимости по всей России",
        "Категория": " Веб-приложения",
        "Дата публикации": " 20.09.2019",
        "Активность": " 70",
        "Обновлен": " 20.09.2019",
        "Автор": " Васютин Алексей",
        "Должность": " Инициатор, Генеральный директор",
        "Концепция проекта": "Добрый день. Меня зовут Алексей Беляев, я являюсь генеральным директором ООО «ВОЗДУХ».Воздух – Уникальный Онлайн-сервис (платформа) для бронирования загородной недвижимости по всей России имеет 3 версии: WEB, IOS, Android."
    },
    {
        "Заголовок проекта": "Go Go роллы и фаст-фуд",
        "Категория": " Пищевое",
        "Дата публикации": " 21.04.2019",
        "Активность": " 0",
        "Автор": " Сыресин Виталий",
        "Должность": " Владелец, управленец",
        "Концепция проекта": "Добрый день! Хочу предложить Вашему вниманию бизнес-план инвестиций уже в действующую службу доставки питания.Доставка уже работает в новом районе г.Саранска, построенном к чемпионату мира по футболу. Население района увеличивается. Конкуренция отсутствует.Подробнее в приложенном бизнес плане.Предлагаю долевое участие 50% от прибыли, срок окупаемости до 1 года."
    },
    {
        "Заголовок проекта": "Фильм про боксера Гибель нейронов",
        "Категория": " Телевидение",
        "Дата публикации": " 08.08.2021",
        "Активность": " 10",
        "Обновлен": " 21.08.2021",
        "Автор": " Петров Кирилл",
        "Должность": " Режиссёр",
        "Концепция проекта": "Добрый день. Я Кирилл Петров, режиссер проекта и автор сценария фильма Гибель нейронов.Наш фильм о боксёре, получившем тяжелую травму. Фильм для молодого зрителя зрелищный, грубый и реалистичный, и при этом современный. История очень плотная, насыщенная и динамичная, кроме бокса и единоборств весь фильм наполнен спортом, есть йога и любовь, детективная линия, бандиты и олигарх, детство трудного подростка.Помимо динамичного сюжета в нашей истории много колоритных мест, объектов быта и предметов. Брутальные мужики и фактурные состаренные предметы и лофт интерьеры, будь то спортивный тренажер, груша, перчатки, бита, старое кресло, кухонный нож, напитки, мебель. Всё возможно отбрендировать или сделать узнаваемый силуэт, что способствует активному продакт-плейсменту.В данный момент сценарий написан и оформлен. Я ищу партнёров или инвесторов. Мы готовы сотрудничать со спорт клубами, магазинами спорт экипировки, строительными и туристическими фирмами, так же с отдельными спортсменами. И главное нам нужен консультант с именем по единоборствам (не постановщик трюков), блогер или блогер спортсмен для освещения процесса.Исходя из зрелищного содержания истории, уникальных решений и поднятых проблем, а также ноу-хау нашей рекламной компании, фильм имеет возможность получить большой резонанс у всей публики, стать популярным и цитируемым не только среди спортивной аудитории, а гораздо шире. Возможно вклад в этот проект станет важной вехой в вашей жизни или вашего предприятия.Если вас заинтересовала тематика, то я готов встретится или дослать интересующие вас материалы: просчеты бюджета по сценарию, рекламной компании, предполагаемым просмотрам аудитории и утвержденному актёрскому составу."
    },
    {
        "Заголовок проекта": "Организация производства белковых биочипов – многопрофильных диагностических тест-систем, позволяющих обследовать кровь человека,  одновременно в одном анализе, до 12 маркеров различных инфекций одновременно в течение одного часа",
        "Категория": " Нанотехнологии",
        "Дата публикации": " 03.08.2017",
        "Активность": " 70",
        "Обновлен": " 03.08.2017",
        "Автор": " Кривенчук Алексей",
        "Должность": " заместитель генерального директора",
        "Концепция проекта": "ЗАО «ИмДи» занимается активной деятельностью в области разработок иммуночипов, позволяющих одновременно определять в исследуемом образце 8-10 различных возбудителей заболеваний человека.Основным преимуществом такого подхода является возможность в одном анализе обследовать пациента на все инфекции, вызывающие сходные симптомы заболевания.Основой предлагаемого теста служит белковая матрица (иммуночип), которая представляет собой небольшую плотную подложку с дискретно нанесенными в определенном порядке антигенами инфекционных возбудителей. Результаты после выполнения дот-иммуноанализа на иммуночипах расшифровываются по наличию сигнала в точно пространственно определенных зонах нанесения антигенов. Белковые чипы имеют большой потенциал, как универсальные инструменты в биомедицинских исследованиях и клинической медицине.Лабораторная диагностика на основе иммуночипов имеет следующие преимущества:-         4-12 анализов на 1 иммуночипе;-         высокая чувствительность и специфичность, не уступающая иммуноферментному анализу (ИФА);-         простота выполнения анализа, возможность применения в малых лабораториях или на выезде;-         время выполнения анализа - 1 час;-         инструментальный и визуальный учет результатов;-         возможность документирования стрипов;-         более низкая стоимость в пересчете на один анализ."
    },
    {
        "Заголовок проекта": "Кварцевые обогреватели ЭкоГруба",
        "Категория": " Строительное",
        "Дата публикации": " 09.02.2023",
        "Активность": " 240",
        "Автор": " Покителица Игорь",
        "Должность": " Изобретатель, директор",
        "Концепция проекта": "Производство и продажа энергосберегающих кварцевых обогревателей мощностью 300 Вт, для обогрева помещений до 12 м2."
    },
    {
        "Заголовок проекта": "CosmoBase - Сканер косметики",
        "Категория": " Мобильные сервисы",
        "Дата публикации": " 11.01.2021",
        "Активность": " 20",
        "Обновлен": " 25.01.2021",
        "Автор": " Веллер Светлана",
        "Должность": " CEO",
        "Концепция проекта": "Действующий бизнес. Мобильное приложение для поверки косметики на натуральность, аллергенность,  и др. факторы риска. Рекомендательный сервис по выбору косметики.Функционал платформы:- Справочник косметических ингредиентов- Сканер косметики , оценка потенциальных рисков исходя из состава косметических продуктов.- Прогнозирование косметических свойств продуктов на основании их  состава.- Рекомендательный сервис по индивидуальному подбору косметических продуктов на основании состава, свойств, коэффициентов эффективности и прочих моделей.- Платформа для обсуждения продуктов и брендов в экспертной среде.- Косметический маркетплейсПо данным современных маркетинговых исследований потребителей косметики интересует следующая информация о косметических продуктах:1. Цена косметических средств (66%),2. Скидки и акции на косметику бренда (62%),3. Отзывы обычных, реальных людей (61%),4. Подробные составы косметических средств (53%)5. Фото/видео косметики (так же 53%).6. Инструкции по использованию бьюти-средств – его отметили 49% опрошенных. Платформа CosmoBase уже сейчас имеет возможность предоставить потребителям  и брендам значительный функционал в ОДНОМ удобном мобильном интерфейсе с возможностью сравнения косметических средств разных брендов по различным, критериям.Цель первого раунда инвестиций - привлечение средств на расширение функционала и локализацию приложения на рынки Европы и США."
    },
    {
        "Заголовок проекта": "MoveMe",
        "Категория": " Автомобильный / Железнодорожный",
        "Дата публикации": " 19.01.2017",
        "Активность": " 170",
        "Обновлен": " 19.01.2017",
        "Автор": " Ivanov Anton",
        "Должность": " Основатель, генеральный директор",
        "Концепция проекта": "Uber-подобный интернет-сервис по заказу легкого грузового транспорта (LCV) и эвакуаторов в г. Москва и Московской области. Целью проекта является удовлетворение спроса клиентов (ФЛ и ЮЛ) в качественных и недорогих услугах по грузоперевозке и эвакуации, по средствам WEB-сайта и/или мобильного приложения. Начальный автопарк, которым будет пользоваться компания составит 32 грузовика (грузоподъемностью до 3,5 тонн) и 18 эвакуаторов (грузоподъемностью до 4 тонн)."
    },
    {
        "Заголовок проекта": "Мои ГосЗакупки",
        "Категория": " Продукты питания",
        "Дата публикации": " 06.11.2018",
        "Активность": " 180",
        "Обновлен": " 20.01.2019",
        "Автор": " Коралев Сергей",
        "Должность": " менеджер",
        "Концепция проекта": "Единый онлайн - сервис для компаний - поставщиков, производителей товаров, заказчиков и грузоперевозчиков в сфере госзакупок в том числе. Автоматизация работы офиса компании - поставщика от получения заявки до построения маршрута поставки товаров до объекта заказчика."
    },
    {
        "Заголовок проекта": "Поисковая система система товаров и услуг с персональными скидками",
        "Категория": " E-commerce",
        "Дата публикации": " 15.09.2017",
        "Активность": " 1 490",
        "Обновлен": " 06.06.2018",
        "Автор": " Увечнов Андрей",
        "Должность": " Руководитель и соучредитель",
        "Концепция проекта": "ALME(А'льмэ) - поисковая система товаров и услуг с персональными скидками. Товары - предложения от магазинов России, но дешевле на 2-30%. В формате маркетплейс.Услуги - поисковая система услуг, позволяющая покупать их на 5-30% дешевле.Автомобили - новые автомобили с дополнительной безусловной скидкой от 2% до 5%Новосторойки - при выборе объекта в каталоге Alme.ru дополнительная скидка составит 3-6%. Проект имеет огромный потенциал на быстрорастущем рынке e-commerce.Упрощенная версия проекта работает на рынке уже больше года в виде кэшбэк-сервиса Alme.ru и показывает превосходную экономику. Сейчас для рекламы и развития проекта требуются инвестиции.Период окупаемости инвестиций согласно текущей экономике кэшбэк-сервиса Alme.ru - ок 4х месяцев.Доходность инвестиций текущего раунда измеряется десятками тысяч процентов.Расчетные экономические показатели компании ALME в 2020 году при реализации только первой части проекта (товарный маркет-плейс): Оборот товаров через сервис за год - ок. 500 млрд рублей.Выручка - ок. 10 млрд. в годСтоимость товарного маркетплейс - 50 млрд рублей с ростом около 30% в год вместе с рынком.Стоимость компании в 2021 году при реализации всех частей - более 115 млрд рублей с выручкой ок 25 млрд. руб. в год.Презентацию проекта можно увидеть по адресу: https://alme.ru/invest/private.htmlВозможно рассмотрение варианта с объединением несколких инвесторов в рамках текущего раунда. Минимальная сумма от одного инвестора - 3 млн. руб.Возможен вариант с процентным займом без продажи доли."
    },
    {
        "Заголовок проекта": "limmi - Текстиль для дома",
        "Категория": " Товары для домашнего интерьера, хобби и творчества",
        "Дата публикации": " 09.07.2018",
        "Активность": " 20",
        "Обновлен": " 09.07.2018",
        "Автор": " Гаврилов Леонид",
        "Должность": " Генеральный директор",
        "Концепция проекта": "Limmi – бренд текстиля для дома премиум класса (постельное белье, шторы, пледы, покрывала, полотенца).Премиальное качество домашнего текстиля по доступной среднему сегменту цене.Уже сделано:1. Проведены работы по подготовке продукта бренда - разработана и сертифицирована коллекция постельного белья - отшиты первая партия - проведены 2 большие фотосессии товара2. Разработан и запущен первый канал продаж - социальные сети3. Заключен договор на оптовые поставки с крупным российским маркетплейс"
    },
    {
        "Заголовок проекта": "Автоматизированная обучающая SaaS платформа для школьников",
        "Категория": " SaaS",
        "Дата публикации": " 11.02.2019",
        "Активность": " 150",
        "Обновлен": " 13.02.2019",
        "Автор": " Polyakov Maxim",
        "Должность": " CEO",
        "Концепция проекта": "Нами реализована и запущена SaaS платформа организации образовательных курсов для школьников.Автоматизированная платформа обучения, не требующая лектора, позволяет быстро запускать курсы на базе любой образовательной организации.Все что необходимо для обучения: компьютер с доступом в интернет и куратор без специфических знаний, который контролирует процесс и следит за порядком.Рынок дополнительного школьного образования сейчас:1. Необходим преподаватель со знанием предмета.2. Необходимо набирать группы детей.Как мы решаем эти проблемы:1. Система микрообучения + практика.2. Индивидуальная программа для каждого.Текущие состояние:Разработана MVP версия SaaS платформы со всем базово необходимым функционалом.Текущее количество подключенных центров: 5Команда полностью собрана и работает:1. Технический отдел2. Методический отдел3. Отдел продаж"
    },
    {
        "Заголовок проекта": "Салон красоты в Краснодаре",
        "Категория": " Салон красоты",
        "Дата публикации": " 24.10.2021",
        "Активность": " 10",
        "Обновлен": " 25.10.2021",
        "Автор": " Самар Екатерина",
        "Должность": " Руководитель",
        "Концепция проекта": "Цель проекта – открытие салона красоты в г. Краснодар, способного предоставить жителям города высококачественные услуги по уходу за кожей, лицом, и телом, а также парикмахерские услуги.Расчет финансовой модели произведен для салона красоты, расположенного в доме бизнес класса районе города Краснодар. Потенциальные клиенты салона – горожане со средним достатком, преимущественно женщины от 25 до 40 лет и старше, а также мужчины и дети.Основными услугами салона красоты являются:1.Парикмахерские услуги (мужская, женская, детская стрижка)2. Маникюр и педикюр (уход, наращивание, дизайн, коррекция)3. Косметологические услуги (уход за кожей и чистка лица, уход за бровями, уход за ресницами, демакияж, пилинг, SMAS лифтинг)4. Бровист5. Продажа косметических средствДля реализации проекта потребуется 835 000 руб. стартовых инвестиций. Денежные средства планируются привлечь за счет инвесторов, стандартные условия: фиксированный процент(от 15% до 25%), ежемесячные выплаты процентов(сроком на 24 мес), тело долга возвращается в конце срока. Чистая прибыль проекта*,руб. 3 806 832Рентабельность продаж , % 25Индекс прибыльности, PI 2,8Срок окупаемости, мес. 6Дисконтированный срок окупаемости, мес. 6*данные на 2 года работы с минимальными показателямиНа данном этапе уже есть помещения для открытия салона. Договор аренды на стадии подписания."
    },
    {
        "Заголовок проекта": "Веганское бистро формата take away",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 01.11.2018",
        "Активность": " 160",
        "Обновлен": " 01.11.2018",
        "Автор": " Камалетдинов Александр",
        "Должность": " Основатель",
        "Концепция проекта": "Наш бренд на рынке Санкт-Петербурга существует 2 года, все это время мы тестировали бизнес, нарабатывали клиентскую базу и выстаивали доверительное отношение с клиентами, на сегодняшний день мы готовы выйти в офлайн и открыть кафе-магазин с самообслуживанием. Идея проекта сделать доступным полезное веганское питание в формате фаст фуд. Проблема в том что быстрая еда как правило практически всегда вредная, мы решаем эту проблему!"
    },
    {
        "Заголовок проекта": "«Game Zone»Киберспортивный клуб",
        "Категория": " Игорный бизнес",
        "Дата публикации": " 05.12.2019",
        "Активность": " 12 180",
        "Обновлен": " 04.02.2020",
        "Автор": " Пийпаринен Александр",
        "Должность": " Основатель",
        "Концепция проекта": "«Кибер клуб» - уникальное киберпространство, где вы прекрасно проведёте время за любимыми играми вместе со своими друзьями.Концепция \"кибер клуба\"  - это профессионально оформленное помещение с вентиляцией, различными концепт артами, профессиональными игровыми креслами. Самыми мощными компьютерами и всей периферии. В таком клубе насчитывается более 20 персональных компьютера и игровыми приставками. В кибер клубе всегда атмосферно, тихо и спокойно. Раз в месяц проводятся турниры по разным дисциплинам игр. Также в продаже есть дополнительные товары, как снеки и напитки безалкогольные, алкоголь строго запрещен. Также мы будем сотрудничать с большими брендами, которые продвигают гибер спорт в России такие как ASUS, HYPERPC и другимиИли данного раунда привлечения инвестицийОткрытие 1 кибер клуба в Петрозаводске, в дальнейшем построение собственной сети 3+ и развитие по франчайзингу на тёплом рынке. Очень перспективная ниша для успешного развития сети в самые быстрые сроки, деньги привлекаем через разные источники.Актуальность 90%Подробная отчетность на всех этапах открытия или по запросу.  «Game Zone» это качество, надежность и успешность. Киберклуб это новый тренд, который снова входит в нашу жизнь, но уже в новом формате, в формате киберспорта.Киберспорт- это YouTube 5 лет назад «Game Zone» -это новая концепция киберклубов, с фирменным стилем. В наших клубах будут  стоять мощнейшие ПК и PS4. В наших клубах всегда будет царить уютная атмосфера, где все желающие могут насладиться любимыми играми. В «Game Zone» вы всегда найдете занятие по душе.ЦА- Дети от 8 лет  и до 60 лет.Наш клиент, любит компьютерные игры, любит играть с друзьями. Не пьёт. Рынок киберспорта в России ? более 50 млн $/год. * Рост аудитории в РФ около 25% в год.  Около 50 миллионов человек в России играет в игры, а аудитория  киберспортивных турниров в 2018 году составила более 10 млн человек.Не секрет, что пк играми увлекаются разные категории людей, большинство, хотели бы играть со свой компании с живым общением. Эту проблемы мы и решаем.У нас высоко производительные пк, что позволит за небольшие деньги поиграть в абсолютно любые игры, не тратя сотни рублей на покупку игр.Также все новинки у нас будут.    ИТОГО ЧИСТАЯ ПРИБЫЛЬ в мес (без формирования фонда на амортизацию)   263 843   Подробный финансовый план Преимущества, что в нашем регионе просто нет такого кибер клуба, кто успел тот и съел. Мы займем полностью эту нишу, что даст определённые трудности для конкурентов, которые захотят открыться. Мы знаем свой регион У нас большой опыт в бизнесе.Если говорить о рисках, то они минимальные. Рынок очень растущий, сложно промазать или ошибиться +Оборудование ликвидное, есть возможность его продать, так как 80% можно продать риски сни"
    },
    {
        "Заголовок проекта": "Проект ПОЛЬЗОМЕТР (бизнес-трекер времени) и доля в ООО",
        "Категория": " Веб-приложения",
        "Дата публикации": " 10.03.2020",
        "Активность": " 230",
        "Обновлен": " 04.12.2021",
        "Автор": " А. Иван",
        "Должность": " Основатель, идеолог, ведущий программист, и гендиректор",
        "Концепция проекта": "Продаётся доля инвестора в IT-проекте ПОЛЬЗОМЕТР™ (доля в ООО). Нестандартный онлайн-сервис, в настоящее время без конкуренции, создаваемый не на «голом месте», а на прочной основе уже сделанных прототипов и программ.Онлайн-сервис ПОЛЬЗОМЕТР™ придуман как программный комплекс, помогающий прежде всего понять, куда «сквозь пальцы» уходит рабочее время сотрудника, или предпринимателя, работающего на себя. Легко можно будет понять, на какую ерунду тратятся часы, устранить эту ерунду, и без дополнительных затрат увеличить свою личную эффективность и доход на 20-50%, а это немало!Важно! В эпоху удалёнки и самоизоляции проект является наиболее идеальным и своевременным. Онлайн-сервис ПОЛЬЗОМЕТР™ — «самое то» именно в эпоху дистанционной работы! Когда крайне важна личная мотивация в домашней «ленивой» работе. Самомотивация — важнейшая движущая сила человека, который работает «на себя», либо если его работа ведётся удалённо. А на домашней работе, когда возникают десятки соблазнов, телевизор, чай, кофе, дети, семья, время уходит «будто сквозь пальцы». Наступает вечер — а работы сделано мизерное количество. Куда ушло время? ПОЛЬЗОМЕТР™ поможет это понять!"
    },
    {
        "Заголовок проекта": "мессенджер – социальная сеть",
        "Категория": " Веб-приложения",
        "Дата публикации": " 12.04.2018",
        "Активность": " 50",
        "Обновлен": " 20.08.2019",
        "Автор": " коваленко Сергей",
        "Должность": " Руководитель/ Собственник проекта",
        "Концепция проекта": "Предложение к сотрудничеству по развитию мессенджера – социальной сети UAround      Мы - группа российских разработчиков. Наша компания уже три года занимается разработкой мессенджера – социальной сети UAround.       В рамках концепции этого проекта мы полностью, с нуля распланировали архитектуру, и написали исходный код серверной, андройд, iOS, составляющих. Были реализованы такие  функции как: обмен сообщениями, фотографиями, файлами, видео, геолокацией, статусами сообщений, видео и аудио звонки, внедрена платежная система с вожможностью переводов монет между пользователями,  внедрено линейное шифрование сообщений 256 битным ключом (по оценке NIST равное 15360-битному ключу RSA, к примеру Тelegram использует 1024-битный RSA ключ). Помимо функционала «мессенджера» приложения включают в себя: знакомства, поиск пользователей, «кто рядом», создание и администрирование пользователем своей группы, внутренняя валюта, внутренняя реклама и т.д."
    },
    {
        "Заголовок проекта": "Действующий бизнес с сетью франчайзи IL'kato доставка пиццы-роллы",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 13.04.2019",
        "Активность": " 10",
        "Обновлен": " 14.04.2019",
        "Автор": " Дуболазов Илья",
        "Должность": " Владелец-основатель",
        "Концепция проекта": "Ищу инвестора для развития сети по франшизе. О нас. Работающая с 2010г. Служба доставки (Пицца, роллы) Стартовый капитал был смешной 50.000 руб. На данный момент: оборот нашей сети составляет более 15.3 млн год.С 2016 г. ведём разработку собственного ПО (Облачная система управления всеми процессами) ERP.ilkato.ru В октябре 2018 зарегистрировали товарный знак IL'kato и получили свидетельство в роспатенте, что позволило развиваться по франшизе. В декабре 2018 мы открываем 2 кафе по франшизе, январь 2019 открываем свой 2-й цех в Самаре, февраль 2019 открываем 3-кафе по франшизе. НА данный момент вся сеть, (5 кафе) имеет единый Call центр который управляет всеми предприятиями. Все кафе действующие и приносят доход как франчайзи так и управляющей компании. Продажа франшизы пока приостановлена, до окончания комплексных работ над ПО. За 8 лет, не побоюсь мы достигли невероятных результатов из смешной суммы в 50.000 руб мы сделали качественный, узнаваемый бренд, открыли франшизу, зарегистрировали ТЗ, разработали собственную УНИКАЛЬНУЮ программу управления, любая служба доставки только завидует. Для сравнения такая только у до...(не могу писать полное название прямого конкурента), но мы её уже превзошли в некоторых моментах. Нужны средства для завершения работы по IT направлению(сайт, мобильное приложение, лендинг для франшизы) и формирования качественного бренда и обращения в хорошие маркетинговые агенства. Сами двигаться дальше можем, но на это нужно время, либо хорошие инвестиции что позволят нам стать лидерами на рынке доставки по всей РОССИИ. Дальнейшее развитие планируем через франшизу. сумма 4.000.000(на 2 года) или 1.700.000(на 15 мес.) Суммы инвестиций разные с разным сроком окупаемости и прогнозируемым объёмом прибыли. И тот и другой вариант принесёт доход более 60% за счёт 50% прибыли от продажи франшиз. 1 франшиза стоить от 200 т.р. Напомню модель уже отработана на 3х открытых франшизах. сайт ilkato.ruвк https://vk.com/ilyadubolazov группа вк https://vk.com/club_ilkatoтел 89170172852 Илья"
    },
    {
        "Заголовок проекта": "Интернет-радио спорта и активного отдыха \"DancePanda\"",
        "Категория": " Интернет сми",
        "Дата публикации": " 03.07.2017",
        "Активность": " 1 230",
        "Обновлен": " 16.08.2017",
        "Автор": " Федоров Дмитрий",
        "Должность": " Общий руководитель, PR-менеджер, организатор мероприятий",
        "Концепция проекта": "Проект создания и развития всероссийской интернет-радиостанции «DancePanda», неограниченной административной территорией РФ, поддерживающей развитие спорта и активного отдыха. Востребованность беспрерывного интернет-вещания данной радиостанции, а также постоянную работу в студии квалифицированных специалистов будет у молодежи и людей среднего возраста, занимающихся единоборствами, бодибилдингом, кроссфитом и увлекающихся активным образом жизни."
    },
    {
        "Заголовок проекта": "Yord - платная видеоплатформа с полезным и высококачественным контентом.",
        "Категория": " SaaS",
        "Дата публикации": " 24.10.2018",
        "Активность": " 270",
        "Обновлен": " 10.11.2018",
        "Автор": " Кочергин Дмитрий",
        "Должность": " CEO",
        "Концепция проекта": "Yord — платная видео платформа по подписке с качественным эксклюзивным контентом . Без рекламы. Нет ботов. Каждый может загрузить видео и начать зарабатывать с первого просмотра. Удобный инструмент продажи всего спектра видеоконтента — от премиальных шоу с известными блогерами и мастерклассов от лидеров индустрий до артхаусного кино и сериалов."
    },
    {
        "Заголовок проекта": "JooBi - Online Сервис Мастеров Красоты",
        "Категория": " Социальные сервисы",
        "Дата публикации": " 16.07.2018",
        "Активность": " 30",
        "Обновлен": " 16.07.2018",
        "Автор": " Калистратов Александр",
        "Должность": " Основатель",
        "Концепция проекта": "\"JooBi\" — это, уникальный сервис для управления рабочим временем и отношениями с клиентами.— ОНЛАЙН-ЗАПИСЬ на ваши сеансы в режиме 24/7— АВТОМАТИЧЕСКИЕ СМС ОПОВЕЩЕНИЯ о предстоящих сеансах— Рабочий КАЛЕНДАРЬ и статусы сеансов— КАРТОЧКИ клиентов с их предпочтениями— Отчёты о доходах/расходахСервис \"JooBi\"— Экономит время на решении административных вопросов— Эффективно управляет отношения с клиентами— Увеличивает доход за счет правильной организации дела."
    },
    {
        "Заголовок проекта": "LANPRO.GG",
        "Категория": " Социальные сервисы",
        "Дата публикации": " 02.09.2021",
        "Активность": " 10",
        "Обновлен": " 04.09.2021",
        "Автор": " Лазебник Артем",
        "Должность": " Основатель",
        "Концепция проекта": "Проблема: Отсутствие единого информационного портала о любительском киберспорте (комп. клубы, лан-турниры, игроки, команды, новости и др.)  Наше решение данный проблемы- это создание такой платформы. LANPRO.GG - это новая уникальная платформа-агрегатор для любительского киберспорта. Наш проект создан для информационного освещения компьютерных клубов России и СНГ, LAN-турниров и различных ивентов. Проект включает в себя следующее: • Публикация информации о компьютерных клубах (полная агрегация всей необходимой информации о компьютерных клубах)• Написание разноплановых статей (бизнес, индустрия, новости и др)• Ведение новостного блока• Освещение Lan-турниров всех киберспортивных дисциплин (мы хотим создать тенденцию для всех молодых игроков, что вся информация о всех турнирах собрана в одном месте. В дальнейшем сделать так, чтоюы и регистрация на все турниры была через наш портал, это поможет собрать хорошую базу пользователей) • Помощь в организации киберспортивных ивентов• Создание и содержание банка фото• Содействие в продвижении компьютерного клуба"
    },
    {
        "Заголовок проекта": "g2crm | Экосистема для агентов по недвижимости",
        "Категория": " Веб-приложения",
        "Дата публикации": " 10.03.2022",
        "Активность": " 100",
        "Обновлен": " 15.12.2022",
        "Автор": " Врублевский Станислав",
        "Должность": " Руководитель",
        "Концепция проекта": "Добрый день, меня зовут Врублевский Станислав.Я хотел бы немного рассказать о нашем IT продукте, который мы разрабатывали на протяжении 2-х лет.G2crm - это комплексная платформа, которая подходит как частным риелторам так и агентствам недвижимости.На основе опыта работы в недвижимости, мы создали продукт понятный каждому агенту с множеством полезных функций.В 2022 году мы получили грант на развитие от Курской области.Для чего CRM система необходима агентам и агентствам недвижимости?В первую очередь, она позволяет экономить колоссальное количество времени агентам на размещение объявлений на десятках площадок вручную и других рутинных задач, отнимающих драгоценное время.Мы постарались сделать интерфейс платформы понятным и удобным для каждого сотрудника компании в сочетании с уникальными функциями.В системе присутствуют:- Нанесение водяного знака на фотографии объектов- Календарь задач с уведомлениями на почту- Внутренний чат компании- Статистика продаж, звонков, клиентов- Сканер недвижимости с более чем 5 топовых площадок- Презентации объектов недвижимости в 1 клик в любой мессенджер клиента- Выписки из ЕГРН из личного кабинета.- Хранение документовА так же многое другое.На территории РФ на данный момент не так много компаний занимающихся исключительно СРМ системами для недвижимости. Буду рад знакомству, пишите."
    },
    {
        "Заголовок проекта": "индивидуальная  компактная барокамера",
        "Категория": " Салон красоты",
        "Дата публикации": " 04.12.2019",
        "Активность": " 100",
        "Обновлен": " 09.12.2019",
        "Автор": " Talashov Konstantin",
        "Должность": " личный проект",
        "Концепция проекта": "Персональная компактная барокамера - компактный девайс для насыщения  тканей организма кислородом за счет использования эффекта \"гипербарической оксигенации\" (метод используемый в барокамерах).Продуктом проекта является собственное изобретение -.компактный индивидуальный девайс (для сегмента В2С), с возможностью трансформации по модульному принципу в системы для одновременного обслуживания от 3-х до 10-ти клиентов (для сегмента В2В).Таким образом:продукт проекта для В2С - индивидуальная компактная барокамера; продукт проекта для В2В - модульный комплекс оксибаротерапии на 3-10 клиентов.Планируемая рентабельность продаж  100-120%.Планируется реализация минимум 100 единиц модульных комплексов оксибаротерапии на 3-10 клиентов и 120 единиц индивидуальных компактных барокамер в год.Планируемая доходность при выходе на проектный уровень продаж – 10-12 миллионов рублей/год.Предусматривается участие инвестора в патентном праве на продукт проекта. Патентная заявка готова к отправке.Готов предоставить полную информацию по проекту после подписания Соглашения о неразглашении информации."
    },
    {
        "Заголовок проекта": "Услуги нянь и репетиторов для детей",
        "Категория": " E-commerce",
        "Дата публикации": " 20.12.2017",
        "Активность": " 120",
        "Автор": " Султаншин Родион",
        "Должность": " Руководитель",
        "Концепция проекта": "Услуги нянь и репетиторов для детей. Онлайн-сервис. В будущем площадка для домашнего образования для детей.Решает проблемы раннего развития, дошкольного обучения, а также дополнительного или углубленного изучения выбранного предмета. Используя наше приложение для смартфонов, родители могут в один клик заказать проверенную и обученную  няню или репетитора для ребенка, удалённо наблюдать за ним, отслеживать результаты в обучении, иметь постоянную связь с няней, получать, фото и видео-отчеты. Онлайн-контроль.2 минуты видео: https://www.youtube.com/watch?v=Nif7qqch81Q Сейчас у нас уже идут продажи со средним чеком 9 тысяч рублей и средней маржой в 45,5%, укомплектована команда из 5 человек, сейчас вышли на рынок в ещё 10 городов, где наибольший спрос на наши услуги: Няня на час здесь и сейчасНяня сопровождающая на занятияНяня с подготовкой к школеняня обучающая творчествуНяня репетитор по иностранным языкамИ ещё более 10 видов услуг, которые внедряем в данный момент.Пример продающей страницы на город: http://sevastopol.babynanny.ru/ Пример группы в вк: https://vk.com/kids_tutor_sevastopol По цифрам, исходя из финансовой модели, при сегодняшних KPI, при наличии 300 клиентов в месяц (по всей стране), чистая прибыль составит около 1,5 миллионов рублей в месяц(скриншоты описания и финансовой модели приложены)Привлекаем 3,4 миллиона рублей на конкретные расходы в течение первого года работы проекта, в частности ФОТ персонала, маркетинг, привлечение сторонних консультантов и подрядчиков (программисты, психологи, педагоги, методисты т т.д.)Цель привлечения инвестиций: рост прибыли компании на 44% от текущих показателей финансового плана. Проще говоря, моих личных средств не хватает, чтобы обеспечить независимость бизнес-процессов от прибыли на начальном этапе..Инвестору предлагаем различные варианты сотрудничества, в том числе займ, приобретение доли активов компании и получение прибыли на индивидуальных условиях, которые мы готовы обсуждать.Готов ответить на любые вопросы при личной встрече или по телефону 89116881904 (также вайбер, вотсап, телеграм)"
    },
    {
        "Заголовок проекта": "Проект строительства теплиц 7000 м2+  Ферма для производства мяса утки, Фуа-гра, Паштеты",
        "Категория": " Пищевое",
        "Дата публикации": " 15.11.2017",
        "Активность": " 50",
        "Автор": " A Valeriy",
        "Должность": " Председатель КФХ",
        "Концепция проекта": "Рассмотрю предложение о вхождения партнера в бизнес:- Проект строительства теплиц 7000 м2 -(срок запуска в эксплуатацию 60 дней)- Ферма для производства (мяса утки, Фуа-гра, Паштеты, большой ассортимент  ) 2100 м2  (срок запуска в эксплуатацию 90  дней)-Есть предварительная договоренность с сетями по поводу реализации продукции в Калининградской обл. а так же и в большой России.-Долевое участие в бизнесе, мой земельный участок с сетями, от Вас - вложение от 6500 000 -11000 000 руб.-Можете выступать как \"Спящий инвестор\" с фиксированной долей % в получении дивидендов, так и быть активным участником бизнеса создаваемого на базе моего КФХ.-Площадка под реализацию проекта готова 5,83 га.(Участок в моей собственности ,документы и фото по запросу)-Коммуникации :Вода на участке, Электросети (техническое подключение имеется)-Место расположение в 17 км.от моря Светлогорск и 16 км. до Калининграда.Собственный съезд с трассы Калининград - Светлогорск, дорога вдоль участка (немецкая) из брусчатки, живописное историческое место для ведения бизнеса.-Готов краткий бизнес план.-Гранд Минсельхоза на 2018 год. будет получен.-Я обращаюсь к реально  заинтересованным людям   которые готовы вложиться в стабильно доходный бизнес, с перспективой его расширения.Средний срок окупаемости вложений 7-10 месяцев, с гарантированным доходом.Имею большой опыт реализации крупных проектов в пищевой промышленности, в России и Европе.Пожалуйста, обращайтесь предоставлю дополнительную информацию.КРЕДИТЫ НЕ ИНТЕРЕСУЮТ, ТОЛЬКО ДОЛЕВОЕ УЧАСТИЕ В КФХ."
    },
    {
        "Заголовок проекта": "Pathologic ( \"Мор (Утопия)\" )",
        "Категория": " Игры",
        "Дата публикации": " 17.02.2017",
        "Активность": " 70",
        "Автор": " Василенко Софья",
        "Должность": " Операционный менеджер",
        "Концепция проекта": "Студия Ice-Pick Lodge занимается разработкой видеоигр с 2002 года. За плечами студии 4 успешно реализованных проекта, которые принесли доход не только студии, но и издателям. На настоящий момент студия разрабатывает ремейк своей одноименной и культовой игры Pathologic (\"Мор (Утопия)\"). Данный проект является самым большим проектом студии. Мы ищем инвестиции от 600 000 $, доля инвестора в прибыли до 50%, срок окупаемости 1,5-2 года (оставшийся срок разработки проекта 1 год). Ожидаемые продажи за первый год реализации 500 000 копий* (при цене в 30$ за экземпляр), (*при минимальных финансовых вложениях в маркетинговое продвижение продукта, количество копий может измениться в большую сторону при дополнительных вложениях в маркетинг).Pathologic составит конкуренцию мировым лидерам gamedev'а по качеству контента и исполнения, а также выиграет в цене для конечного пользователя (высокое визуальное, техническое и смысловое качество игры при относительно низкой цене).Цитата со статьи на Википедии для краткого знакомства с самой студией: \"Ice-Pick Lodge — российская студия-разработчик компьютерных игр, выделяющаяся подходом к созданию инновационных видеоигр, преподнося их как новый вид современного искусства.\""
    },
    {
        "Заголовок проекта": "Кальянный торговый центр Hookah Mall",
        "Категория": " Коммерческая",
        "Дата публикации": " 29.10.2021",
        "Активность": " 30",
        "Обновлен": " 02.11.2021",
        "Автор": " Ходорковский Илья",
        "Должность": " Основатель проекта",
        "Концепция проекта": "Команда, создавшая более десятка Lounge-баров и других проектов кальянной индустрии, запускает новый уникальный проект Hookah Mall.Бизнес представляет собой субарендную модель наподобие FoodMall, в которой арендаторами выступают ведущие производители кальянной продукции.HookahMall – это более 1000 кв.м. торгово-маркетингового пространства, расположенного в центре Москвы на Трехгорной Мануфактуре. Он включает в себя более 30 магазинов с ведущими производителями табака, кальянов и аксессуаров, а также дегустационную зону — лекторий.На территории ТЦ, помимо покупки необходимого товара, будет доступна возможность предварительно продегустировать весь представленный ассортимент, что невозможно ни в одном розничном магазине. А также пообщаться с амбассадорами брендов, посетить лекции, мастер-классы или поучаствовать в конкурсах.Миссия проекта – создать пространство, объединяющее представителей и фанатов кальянной культуры в одном месте. Предоставить брендам маркетинговые возможности и канал сбыта, а любителям самый широкий ассортимент продукции, низкие цены и возможность участия в мероприятиях.Проект является крайне рентабельным:Планируемый срок окупаемости – до 1, 5 лет;Объем инвестиций – 60 млн. рублей;МАП (месячный арендный поток) – 9, 6 млн. рублей.Важно уточнить, что цифры получены путем анализа рынка, проведения переговоров с ключевыми производителями и утверждения с ними коммерческих условий присутствия на площадке."
    },
    {
        "Заголовок проекта": "ДИВИЗИОН",
        "Категория": " Софт",
        "Дата публикации": " 28.08.2019",
        "Активность": " 30",
        "Обновлен": " 28.08.2019",
        "Автор": " Платонов Андрей",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Технологическая и методическая платформа для простого и понятного  моделирования бизнеса малых и средних предприятий (МСП) для целей его описания, управления и контроля. Это платформа для облегчённого,  быстрого  конструирования и настройки под отраслевые нужды масштабируемых ERP/CRM систем. Информационные системы организованные на этой платформе легко осваиваются пользователями, позволяют создавать и отслеживать состояние сделок по цепочкам событий (в том числе без включения документооборота), обеспечивают наглядный владельческий контроль за бизнесом по интегральному план-графику корпорации в разрезе предприятий, их подразделений и/или в разрезах видов деятельности. Для настройки систем и их администрирования не требуется специальных знаний в области программирования. Платформа позволяет реализовывать технологию Business Unit Management."
    },
    {
        "Заголовок проекта": "Иван Джапан. Японское бистро",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 02.02.2020",
        "Активность": " 30",
        "Обновлен": " 20.02.2020",
        "Автор": " Алексанян Екатерина",
        "Должность": " Директор по маркетингу",
        "Концепция проекта": "Бистро + доставка. Два действующих заведения в Екатеринбурге с положительной экономикой. Доставка отработана и успешно функционирует"
    },
    {
        "Заголовок проекта": "Get in Line - сервис онлайн-записи",
        "Категория": " SaaS",
        "Дата публикации": " 09.11.2016",
        "Активность": " 290",
        "Обновлен": " 08.10.2017",
        "Автор": " Белов Павел",
        "Должность": " Генеральный директор",
        "Концепция проекта": "Get in Line - сервис онлайн-записи и автоматизации бизнеса сферы услуг. Подходит практически ко всем услугам, которые есть на рынке.  Проект уже запущен, за 12 месяцев более 3500 регистраций, через сервис сделано 35000+ записей. Сервис прошёл фазу активного тестирования, начали монетизировать два месяца назад. Монетизация за счёт платного тарифного плана (подписка) и дополнительных продаж (функции по отдельности).  Сервис решает множество проблем для двух сторон. Первая - это компании, работающие в сфере услуг. Для них наш сервис - это способ отказаться от тетрадок и журналов и перейти к специализированному сервису по автоматизации своего бизнеса. А так же повысить количество записей через свой сайт и (или) группы в соц. сетях. Вторая сторона - это клиенты этих компаний. Люди привыкли все бронировать онлайн (билеты, отели и т.д.), но им до сих пор приходится записываться в клинику или салон красоты по телефону. Они не могут получить информацию о оказываемых услугах в режиме онлайн, выбрать нужного специалиста и время. и самостоятельно записаться даже ночью."
    },
    {
        "Заголовок проекта": "Чехлы(для руля) с подогревом премиум класса \"Легенда\"",
        "Категория": " Железо / Гаджеты",
        "Дата публикации": " 14.11.2019",
        "Активность": " 0",
        "Обновлен": " 14.11.2019",
        "Автор": " Егорчев Антон",
        "Должность": " Учредитель",
        "Концепция проекта": "Проект направлен на решение проблемы подогрева руля автомобилей. Зачастую даже на автомобилях бизнес- класса отсутствует подогрев руля во многих комплектациях. Существующие решения - ужасны по качеству материала и производства, пожароопасны. Оборудование автомобиля функцией подогрева руля - дорого(более 10000 руб.) и автомобиль теряет заводскую гарантию, опять же не пожаробезопасно. Мы предлагаем решение - чехлы с подогревом для руля \"Легенда\". Производятся в России из высококачественных материалов, с современным дизайном(в отличие от поролоновых аналогов),прошли сертификацию, являются пожаробезопасными. Текущее состояние: разработана концепция производства, изготовлена тестовая партия, произведен тестовый запуск изделия в сезоне 2018. Планируется начать продажи с зимы 2019 года."
    },
    {
        "Заголовок проекта": "Выпечка мини-чизкейков  \"TOKYO BAKED CHEESE TART\"\"",
        "Категория": " Пищевое",
        "Дата публикации": " 22.05.2020",
        "Активность": " 380",
        "Обновлен": " 22.02.2021",
        "Автор": " Амуров Владислав",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Открытие корнера на фуд-корте в г.Ростове-на-Дону, с дальнейшим расширением в сеть.Концепция \"киоска\" по выпечке песочных тарталеток с запеченным сыром с разными вкусами (чизкейк). Этот продукт в первые был произведен на острове Хоккайдо и успешно запущено в Японии, потом в  Гонконге, Корее, Малайзии и Бангкоке. Чтобы гарантировать его уникальность во вкусе и текстуре, мы проработали рецепт вместе с известным японским кондитером, который начинал их выпекать.Инвестиции подразумевают, открытие обособленного предпреятия общепита."
    },
    {
        "Заголовок проекта": "WowMeGo",
        "Категория": " Туризм",
        "Дата публикации": " 06.08.2019",
        "Активность": " 30",
        "Автор": " Калуженина Алиса",
        "Должность": " Финансовый менеджер",
        "Концепция проекта": "Мы сделали сервис - агрегатор авторских туров по модели airbnb. Мы привлекаем на на сайт частных организаторов туров. Создаем для каждого уникальную страницу с их предложением.Туристы на нашем сайте могут выбрать из большого разнообразия авторских туров, сравнить их, забронировать онлайн, оплатить, получить гарантию возврата денег при возникновении проблем."
    },
    {
        "Заголовок проекта": "Производство уникальных корпоративных и ритуальных подарков",
        "Категория": " Ювелирное",
        "Дата публикации": " 09.07.2019",
        "Активность": " 10",
        "Обновлен": " 11.07.2019",
        "Автор": " Bondaren Sergey",
        "Должность": " CEO",
        "Концепция проекта": "Компания Heaven One (Гонконг) для рынка Азии запустила производство уникальных корпоративных и ритуальных подарков с кристаллом из натурального нефрита. Нефрит камень жизни, приносит удачу, притягивает богатство и наполняет здоровьем. Подарок с кристаллом из нефрита достойный, желанный и полезный. Подарок для всех! Подарок навсегда! Рыночная среда корпоративных подарков благоприятствует развитию проекта. В Азии любят покупать и дарить подарки. Компании каждый год тратят миллионы на подарки для своих клиентов и партнёров. Волшебные открытки Wish Cards с кристаллом из натурального нефрита готовы заказать HSBC Банк, China Telecom и многие другие компании. Подарки изготовляются на фабриках в Тайланде и продаются в Китае, Японии, Кореи, Сингапуре и Вьетнаме.На рынке ритуальных подарков ситуация более перспективная. В Азии верят нефрит сопровождает человека в путешествии в загробный мир и помогает на небесах. Более 5000 лет изделия из нефрита являются обязательной принадлежностью похоронного обряда. Родственники и друзья покойного провожая в последний путь во время прощальной церемонии кладут подарки в гроб. Каждый год в Азии умирает более 30 миллионов человек и сотни миллионов приходят с ними проститься. Министерство Гражданских Вопросов Китая и религиозные организации высоко оценили новую линию ритуальных подарков Heaven Ticket с кристаллом из натурального нефрита и рекомендуют всем похоронным домам и агентствам Китая. У компании налажены доверительные отношения с поставщиками сырья и производителями готовой продукции, отработана логистика и реализована схема продаж. Более 10 лет команда имеет профессиональный опыт работы в Азии. Компания инвестировала в бизнес $1,500,000. В собственности у компании на складах в Тайланде и Китае 5 тон нефрита (сырья) которого достаточно для изготовления 2 миллионов подарков. Цена продажи подарка от $8 до $30 и зависит от количества заказа, качества кристаллов и дизайна упаковки. Себестоимость подарка $4 и включает сырьё, производственные затраты, логистику и все расходы компании. Для продвижения продаж продукта компания участвует в международных выставках и проводит рекламные компании новых подарков.Для реализации заказов и производства необходимого количества подарков нужны инвестиционные средства в размере $1,000,000. Инвесторам компания готова предложить высокие ставки по кредиту (80%) или долевое участие. Сегодня стоимость акции компании $250 (всего выпущено и зарегистрировано 10,000 акций). Минимальные инвестиции $100,000 Общие инвестиции $2.5 миллион Окупаемость 12 месяцев Общая выручка от продаж за первые два года $13,000,000Прибыль за первые два года более 300% Heaven One WhatsApp (66) 959511700"
    },
    {
        "Заголовок проекта": "Линия плосковысекательной высечки гофрокартона FC1",
        "Категория": " Машиностроение",
        "Дата публикации": " 13.08.2017",
        "Активность": " 2 400",
        "Обновлен": " 22.10.2021",
        "Автор": " Воинов Денис",
        "Должность": " Руководитель",
        "Концепция проекта": "Технологическая линия переработки гофрокартона: производства широкой номенклатуры изделий (лотки, коробки, сложновысечные изделия). Ориентированность на малые предприятия до 1500000 м2/месяц. Плюсы: полная автоматизация, сокращение персонала, импортозамещение (аналогов пр-ва РФ нет)."
    },
    {
        "Заголовок проекта": "Человекоподобный робот KIKI",
        "Категория": " Железо / Гаджеты",
        "Дата публикации": " 03.12.2018",
        "Активность": " 100",
        "Обновлен": " 03.12.2018",
        "Автор": " Венеров Владимир",
        "Должность": " Генеральный директор, основатель проекта, автор идеи",
        "Концепция проекта": "Разработка и производство семейства автономных человекоподобных сервисных роботов для автоматизации процесса обслуживания клиентов в ритейле, фастфуде, отельном и выставочном бизнесе и т.п.Решаемая проблема:Сервисные роботы нашей компании разработаны для повышения эффективности бизнеса в сферах Fast-Food, ресторанный бизнес, розничная торговля, выставочный бизнес, индустрия развлечений. Роботы привлекают и удерживают внимание посетителей, повышают проходимость торговых точек и выставочных площадок, помогают в работе с клиентами, способствуют увеличению продаж, создавая WOW-эффект. Роботы берут на себя однообразную рутинную работу: отвечают на часто задаваемые вопросы, проводят презентации продукции, демонстрируют фото и видео-материалы, поддерживают диалог с клиентами, помогают с навигацией в торговых и выставочных центрах. В сетях Fast-Food роботы, оснащенные кассовым терминалом, осуществляют продажи и являются дополнительной точкой контакта с покупателем. Работая совместно с человеком, роботы активно привлекают покупателей и помогают решить задачу роста продаж и повышения эффективности бизнеса. Рыночная среда:По данным аналитики Международной Федерации Робототехники рынок сервисной робототехники в сфере общения с клиентами составил в 2017 году 10.400 единиц, что на 56% больше, чем в 2016. А в 2018 по предварительным данным 15.900 единиц. По прогнозу IFR в ближайшие три года рынок составит 93.400 единиц и 1,2 млрд. долларов.Конкурентные преимущества:Серийно выпускаемый продукт, четкая специализация по видам бизнеса, примеры использования в реальных в бизнес-процессах, гибкая ценовая политика, цена ниже конкурентов, особенно зарубежных, возможность адаптации продукта под нужды и потребности конкретного заказчика (фастфуда, ритейла, торгового комплекса, ивент-агентств и т.д.)Суть применяемой технологии:Компьютерное зрение (распознавание и запоминание лиц, возраста, пола и эмоций, распознавание объектов), распознавание и синтез речи, автономное перемещение и выстраивание карты, ультразвуковые сонары, акселерометры и гироскопы, 17 степеней свободы используется для реализации жестикуляции, близкой к пластике человека, адаптирующийся алгоритм общения и т.д.Тип бизнес-модели: B2BТекущие показатели и достижения проекта:За время существования проекта робот KIKI участвовал в 427 мероприятиях (большая часть на коммерческой основе), было продано 45 роботов, KIKI была героиней 37 телевизионных передач, снялась в двух телесериалах, в двух театрах работает актрисой на постоянной основе. Общая выручка по проекту составила более 40 млн. рублей.Планы:Мы видим проект активно развивающимся в области сервисной робототехники, входящим в топ-20 мировых производителей данной продукции.Преимущественно на рынках Ближнего Востока, Китая и США.Годовой оборот не менее 12 млн. долларов через 3 года."
    },
    {
        "Заголовок проекта": "Snackboard",
        "Категория": " Пищевое",
        "Дата публикации": " 08.11.2018",
        "Активность": " 120",
        "Обновлен": " 08.11.2018",
        "Автор": " Кузнецов Станислав",
        "Должность": " CEO",
        "Концепция проекта": "Производство индивидуальных наборов здоровых перекусов. Выпуск линейки здоровых и правильных снеков для ритейла. Продажа продукции по системе подписки."
    },
    {
        "Заголовок проекта": "Интерактивный журнал «ЭРА ММА»",
        "Категория": " Интернет сми",
        "Дата публикации": " 12.04.2019",
        "Активность": " 10",
        "Обновлен": " 13.04.2019",
        "Автор": " Скончибасов Аскер",
        "Должность": " Основатель",
        "Концепция проекта": "Журнал «ЭРА ММА» – интерактивный журнал о смешанных единоборствах, выходящий ежемесячно на iOS и Android через приложение, доступное в App Store и Google Play. Первый номер вышел 28 декабря 2017 года, на март 2019 года выпущено 12 номеров. ЭРА ММА стал самым скачиваемым журналом App Store в 2018 году, обойдя Maxim, Men's Health и другие крупные издания. Концепция журнала:- программы тренировок лучших бойцов планеты, упражнения с анимациями;- биографии бойцов ММА, эксклюзивные интервью;- питание спортсменов, советы диетологов, самих бойцов;- интерактивная верстка: анимации, видео, слайдшоу;Преимущества интерактивного журнала:1. Всегда под рукойПолная коллекция номеров хранится в смартфоне, который всегда с пользователем.2. Скачать и читать журнал в минуту его появленияНе нужно ждать новый номер по почте или идти в киоск. Как только журнал появится в приложении, его можно сразу скачать, находясь в любом месте.3. УведомленияВсе пользователи в минуту выхода нового номера журнала получают соответствующее уведомление на смартфон. 4. Высокое качество фото, текста + анимации и видеоЭкраны современных смартфонов и планшетов качеством изображения превосходят печатный аналог. Кроме того, журнал содержит интерактивные элементы.СтатистикаВ 2018 году:64 123 уникальных установок52.1% – пользователи iOS47.9% – пользователи Android Самый популярный интерактивный журнал России274 000+ скачиваний журналовБолее 35 тысяч постоянных читателей, скачивающих новый выпуск в первую неделюЕжедневно 450+ установок приложенияДальнейшее масштабированиеСоздание англоязычной версии и запуск в американском App StoreЖурнал полностью готов к выпуску на английском языке. Есть авторы, носители-переводчики, платформы для продвижения в Instagram и на других площадках. По оценкам, только в США более 24 миллионов пользователей, заинтересованных ММА. Более 8 миллионов готовы платить 60 долларов за просмотр 1 турнира UFC. На английском языке нет ни одного интерактивного журнала на тему смешанных единоборств.___Журнал долгое время выходил бесплатно, чтобы привлечь максимально широкую аудиторию. За короткий срок мы достигли цифры в 50 000 читателей, но на монетизацию российской аудитории потребовалось больше времени и средств, чем планировалось. Журнал также готовился к выходу на американский рынок с англоязычной версией, но требуются инвестиции для продвижения и расширения команды.Журнал можно скачать в App Store и Google Play, набрав в поиске: эра мма, или на сайте."
    },
    {
        "Заголовок проекта": "Kyrgyzstan Smart City",
        "Категория": " Девелопмент",
        "Дата публикации": " 28.11.2020",
        "Активность": " 140",
        "Обновлен": " 28.11.2020",
        "Автор": " Ismayilov Rufat",
        "Должность": " Менеджер по развитию и связью с инвесторами",
        "Концепция проекта": "Предлагаем Вам рассмотреть возможность инвестиционного сотрудничества в форме участия в качестве соучредителя проекта для реализации строительства и эксплуатации «КОТЕДЖНОГО ГОРОДКА» в черте города Бишкек (Республика Кыргызстан). Рассматриваются возможности участия инвестора как в виде займа, так и в виде долевого участия инвестора в проекте.Прочие условия участия инвестора в проекте являются предметом переговоров. Крассмотрению принимаются все предложения потенциальных инвесторов.Имеющаяся концепция проекта также может обсуждаться и уточняться."
    },
    {
        "Заголовок проекта": "Доставка комплексных обедов \" Время Есть\"",
        "Категория": " Пищевое",
        "Дата публикации": " 21.01.2020",
        "Активность": " 30",
        "Обновлен": " 21.01.2020",
        "Автор": " Гавлинский Максим",
        "Должность": " Руководитель",
        "Концепция проекта": "Рассмотрю предложение о вхождения партнера в бизнес:- Проект: Доставка комплексных обедов \"Время Есть\"-Есть предварительная договоренность с пищевым производством который готов делать комплексные обеды по себестоимость продуктов.-Долевое участие в бизнесе 40/60 - вложение от 1 470 000 до - 2 000 000 руб.-Можете выступать как \"Спящий инвестор\" с фиксированной долей % в получении дивидендов, так и быть активным участником бизнеса.-Ведутся переговоры со строительными фирмами о поставке комплексных обедов на стройки.-Готов бизнес план.-Я обращаюсь к реально заинтересованным людямкоторые готовы вложиться в стабильно доходный бизнес, с перспективой его расширения.Средний срок окупаемости вложений 2-6 месяцев, с гарантированным доходом.Имею большой опыт в данной сфере.Пожалуйста, обращайтесь предоставлю дополнительную информацию.КРЕДИТЫ НЕ ИНТЕРЕСУЮТ, ТОЛЬКО ДОЛЕВОЕ УЧАСТИЕ.\" Время Есть \" – это уже действующий бизнес. Только в формате «ресторан выездного обслуживания» - это проведения мероприятий: (свадьбы, корпоративы, дни рождения, фуршеты, кофе-брейки). Мы хотим создать новый онлайн-проект по заказу и доставке комплексных обедов в офисы и строительные площадки которые не имеют собственного производства общественного питания.Основная цель проекта заключается в том, чтобы предоставить качественный и вкусный обед для работающих людей в офисах, строительных площадках и для приехавших туристов в Москву которые проживают в гостиницах или в хостелах.Компания «Время Есть» исключительно будет делать посреднические услуги между заказчиком комплексных обедов и между производством общественного питания. То есть запуск проекта не подразумевает создание производства.Высокий темп жизни, а также ненормированный график вынуждает среднестатистического городского жителя сокращать время, затрачиваемое на принятие пищи. Это является основной причиной стремительного роста спроса на комплексные обеды. Более того, час рабочего времени стоит гораздо дороже, чем носить обед из дома."
    },
    {
        "Заголовок проекта": "Крастфуд - доставка еды и продуктов из кафе и магазинов",
        "Категория": " E-commerce",
        "Дата публикации": " 14.11.2020",
        "Активность": " 710",
        "Обновлен": " 14.11.2020",
        "Автор": " Покителица Игорь",
        "Должность": " Разработчик, администратор, директор",
        "Концепция проекта": "Интернет торговая площадка онлайн продажи и доставки еды и продуктов из кафе и магазинов городов. Сайт основан на мультивендорной основе, где каждый продавец имеет свой кабинет и выкладывает товары (продукты) на продажу в собственном отделении интернет магазина. Это по сути маркетплейс на подобии яндекседа или деливериклаб, но со своей собственной стратегией сотрудничества с поставщиками. Прибыль взымается в размере 2% от общей стоимости продаж с сайта Крастфуд.Доставка приобретённых продуктов осуществляется посредством самих продавцов или с помощью подключаемых к системе свободных доставщиков.Оплата продуктов осуществляется как онлайн на сайте, так и при получении продуктов во время доставки.Сайт рассчитан на работу по всей России."
    },
    {
        "Заголовок проекта": "Кофеобжарочное производство, школа бариста, сеть кофе-шопов.",
        "Категория": " Пищевое",
        "Дата публикации": " 30.01.2020",
        "Активность": " 10",
        "Обновлен": " 30.01.2020",
        "Автор": " Кислов Руслан",
        "Должность": " владелец",
        "Концепция проекта": "1. Цели проекта — Развитие действующей кофейной компании по направлениям:а)  Обжарка кофе;б) Школа баристав) Организация сети кофе-шопов (возможно с упаковкой франшизы).Появление и развитие локальных обжарщиков связано с развитием спешалти-культуры. Кофейни «третьей» волны работают исключительно на зерне свежей обжарки. Происходит это потому, что срок годности кофе - 18 месяцев, но вкус и аромат напитка держится на пике  в течение 1,5 месяца после обжарки. По этой причине 10-12 лет назад в России начал формироваться рынок локальной обжарки кофе, последние 3-4 года наблюдается бурный рост.Бизнес-модель строится на обжарке под «потребителя» и отсутствии склада готовой продукции. Каждая партия кофе обжаривается по заказу в объеме, предполагающем употребление кофе в течение 1-1,5 месяцев.Преимущество локальной обжарки  - производитель расположен рядом и делает работу «здесь и сейчас». По этой причине местным кофейням и ресторанам сотрудничать с такими производителями дешевле и проще. Образуется связь — обжарщик — кофейня — клиенты.Проекту BonSant coffee 1 год. За это время отлажена технология, подобрано новое помещение под производство и главное — совершены ошибки (не ставшие фатальными), приобретен опыт, получено понимание целей и способов их достижения.Клиенты: Три большие группы:1. B2B (кофейни, кафе, рестораны, отели, вендинговые компании)2 Офисы (кофе приобретается работодателем для сотрудников, для организации кофе-брейков)3 B2C любители кофе (продажи через организацию сети кофе-шопов)ПроизводствоВыбирая поставщика оборудования https://typhoon.coffee/ru/roasters/typhoon-7kg мы сознательно остановились на российском производителе. Этот выбор обусловлен во-первых прогрессивной технологией обжарки кофе (конвекционный метод). Во-вторых, техподдержка на родном языке, территориальная доступность сервиса и возможная модернизации оборудования.ОткрытостьНе прячем наши процессы, а показываем их клиентам. Мы приглашаем клиентов на производство. При этом, можно сразу оценить качество любого  сорта кофе из нашего ассортимента и обсудить условия сотрудничества.Обучение. Одно из обязательных условий успеха — развитие клиентов.  Обучая персонал клиентов, мы увеличиваем их продажи, а следовательно лояльность.Необходимые инвестиции 0- 1 600 000 рублей. Условия - доля в бизнесе 40 %.Срок окупаемости - 18 месяцев."
    },
    {
        "Заголовок проекта": "Производство спецтехники",
        "Категория": " Машиностроение",
        "Дата публикации": " 08.07.2019",
        "Активность": " 140",
        "Обновлен": " 04.08.2019",
        "Автор": " Чайкин Евгений",
        "Должность": " Создатель проекта",
        "Концепция проекта": "Продажа грузовых автомобилей с различными надстройками. Автомобили: КамАЗ, УРАЛ, ГАЗ, ЗИЛ, иномарки и трактора. Надстройки: кран-манипулятор, автовышка, манипулятор с грейфером под лом, манипулятор с клещами под лес, цистерны под тех. воду и горючее, буровые установки, платформы для эвакуатора, а также бортовые платформы и запасные части."
    },
    {
        "Заголовок проекта": "Сarchecking -  сервис подбора проверенных авто для покупки",
        "Категория": " Автомобильный / Железнодорожный",
        "Дата публикации": " 11.04.2020",
        "Активность": " 0",
        "Обновлен": " 11.04.2020",
        "Автор": " Храповицкий Евгений",
        "Должность": " Генеральный директор (создатель)",
        "Концепция проекта": "Carcheking.ru–уникальный сайт, созданный специально для автолюбителей и автоподборщиков, объединяющий все полезные сервисы в одной платформе. На данном сайте можно будет проверить автомобиль на угон перед покупкой и заказать у компаний по авто подбору проверку автомобиля. А если человек не нашел автомобиль, то от может заказать авто подбор данного автомобиля по критериям в любом городе России"
    },
    {
        "Заголовок проекта": "Производство и продажа натуральных конфет Le Reve",
        "Категория": " Пищевое",
        "Дата публикации": " 07.06.2020",
        "Активность": " 20",
        "Обновлен": " 10.06.2020",
        "Автор": " Золотухин Дмитрий",
        "Должность": " Соучредитель, начальник производства.",
        "Концепция проекта": "С 2018 года наша команда занимается производством и продажей полезных конфет из натуральных ингредиентов, по собственной уникальной рецептуре без использования сахара. Такой состав невозможно найти в традиционных сладостях - это не комфортно для массового производителя.Уникальность нашего проекта и его преимущества заключаются в следующем:+ Полезный состав. Коронакризис выработал у населения новые потребительские привычки, основой которых становится повышенное внимание к здоровью. Наши десерты являются актуальной альтернативой традиционным сладостям для людей, которые следят за своим питанием, фигурой, самочувствием.+ Ассортимент включает в себя как доступные большинству позиции, так и премиум-продукты (упаковка конфет-деревянные шкатулки собственного производства, расписанные красками вручную, либо украшенные гравировкой).В послекризисной ситуации наши конфеты могут входить в минимальную потребительскую корзину, благодаря оптимальному соотношению доступной цены, высоких вкусовых качеств и полезности продукта.+ В короткий период после выхода из режима самоизоляции будет возможность разместить торговые точки на лучших местах в торговых центрах Москвы и Санкт-Петербурга, так как многие арендаторы, не справившись с последствиями карантина, будут освобождать свои лучшие места. Сами торговые центры будут более лояльны в общении, в том числе по вопросу стоимости аренды (изучая рынок до самоизоляции мы выявили, что очередь на востребованные торговые места составляет до 1,5-2 лет).Мы ищем инвестиции для входа на рынок в формате торговых островков и размещения продукции в ритейл, реализации продукции корпоративным клиентам в b2b-сегменте, организации серийного производства и найма команды. Проект Le Reve:+ Мы предлагаем долю в компании, размер обсуждается;+ Расчетный выход в операционный плюс через 9-12 месяцев;+ Расчетная окупаемость проекта – 24 месяца;+ Срок возврата инвестиций 18-24 месяца.Буду рад показать финансовую презентацию проекта, а также ответить на любые вопросы."
    },
    {
        "Заголовок проекта": "Корпоративная информационная система ECIS",
        "Категория": " Софт",
        "Дата публикации": " 30.07.2019",
        "Активность": " 0",
        "Автор": " Panpherov Alex",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Комплекс корпоративных информационных систем, обладающий единой точкой входа, в едином интерфейсе на свободном исходном коде, включающий как информационные системы целиком, так и их отдельные связанные части для решения определенных проектом функциональных задач. В базовой конфигурации комплекса включены следующие информационные системы: - Система электронного документооборота, - Система управления ресурсами предприятия, - Система управления взаимоотношениями с клиентами,  - Система управления инцидентами на предприятии, - Система управления складом, - Система управления логистикой.  Данный комплекс предусматривает как взаимодействия с другими внешними системами клиентов (функциональная интеграция, обмен информацией), так и разработка, в рамках комплекса, собственной персональной системы, специфичной для каждого клиента.  Целевой аудиторией являются государственные учреждения, а также средний и малый бизнес. В том числе, компании, работающие с государственным сектором, компании со сложной организационной структурой, компании с проблемами контроля бизнес-процессов и с неэффективно выстроенными бизнес-процессами, компании в которых учет и контроль деятельности фактически не автоматизирован."
    },
    {
        "Заголовок проекта": "ПлюрифонКейс",
        "Категория": " Спортивные товары",
        "Дата публикации": " 22.11.2019",
        "Активность": " 10",
        "Автор": " Якушин Игорь",
        "Должность": " Владелец",
        "Концепция проекта": "Мы разработали и производим специальные кейсы(чехлы) для охотников, использующих электронные манки.Это достаточно узкое направление.Ищу инвестора для развития и расширения проекта. Более подробную информацию по проекту, продукту и \"цифры\" - готов предоставить заинтересованным инвесторам."
    },
    {
        "Заголовок проекта": "Сыр,томат и аромат",
        "Категория": " Продукты питания",
        "Дата публикации": " 07.06.2018",
        "Активность": " 30",
        "Обновлен": " 07.06.2018",
        "Автор": " Тогушаев Самат",
        "Должность": " Директор, учредитель",
        "Концепция проекта": "\"Сыр, томат и аромат\"-это молодая и современная доставка пиццы. Основной наш упор на качество продукта и приемлемые цены. Сотрудничаем с проверенными поставщиками и закупаем только качественные продукты. Цель нашего проекта охватить, как можно больше городов и стран. Хотим, чтобы в каждом городе страны присутствовала наша доставка. Стремимся встать в ряды с лидерами рынка и перегнать их. На данный момент доставка работает уже пол года, наработана большая база клиентов (больше 1000 уникальных клиентов). Большой процент постоянных клиентов. Многие клиенты оценивают нас лучше, ведущих конкурентов ( Папа Джонс, Додо пицца и т.д.)"
    },
    {
        "Заголовок проекта": "Транспортно-экспедиционная компания",
        "Категория": " Автомобильный / Железнодорожный",
        "Дата публикации": " 24.03.2017",
        "Активность": " 20",
        "Автор": " Стрельцов Максим",
        "Должность": " коммерческий директор",
        "Концепция проекта": "Для расширения уже существующей транспортно-экспедиционной компании (далее ТЭК) требуются инвестиции в размере 15 000 000 - 25 000 000 рублей для приобретения транспорта.Более подробное описание можно найти в загруженном дополнительном файле (pdf). Или связаться kd.expgroup@mail.ru streltsov.ptg@mail.ru или по тел. +79064934800 или +79624944971"
    },
    {
        "Заголовок проекта": "The legendary way",
        "Категория": " Одежда и обувь",
        "Дата публикации": " 26.09.2019",
        "Активность": " 3 040",
        "Автор": " Исхаков Марсель",
        "Должность": " Ассистент руководителя",
        "Концепция проекта": "Добрый день!С проектом вы можете ознакомиться в файлах во вложении.Мы все начинаем с нуля, поэтому приходится много работать и изучать бизнес с самого начала. Изучили конкурентов и сделали MVPО2. Мы сделали 11 продаж из которых есть повторная продажа. Продажи были в основном в близком кругу. Клиенты остались довольны нашей продукцией. Все средства вкладывали сами, и делали все сами. Создали сайт, провели пару тестов с рекламой. Нужны деньги на рекламу и на создание лекал (прописано в фин. модели).Я готов спать на работе, самое важное-видеть улыбки клиентов + динамично и быстро развиваться. От инвестора нам требуется ресурс в виде денег и опыта- в свою очередь, мы готовы \"пахать\" с утра до поздней ночи 7 дней в неделю.В основном деньги нужны на тесты, так как мы продавали \"воздух\". Тесты нужны для выявления канала трафика.Мы не знаем срок окупаемости, привлекаем на тесты. После двух месяцев будет все понятно, сколько будет прибыль, срок окупаемости, каналы трафика."
    },
    {
        "Заголовок проекта": "Сеть языковых центров для взрослых и детей",
        "Категория": " Тренинги",
        "Дата публикации": " 02.05.2017",
        "Активность": " 30",
        "Автор": " Кох Саша",
        "Должность": " СОЗДАТЕЛЬ",
        "Концепция проекта": "Добрый день, предлагаю рассмотреть красивую, понятную, а главное актуальную идею. Вам нравится учиться? Сидеть за партами? Обложиться огромным количеством учебников и зубрить, зубрить, зубрить? А что если обучение может быть приятным, интересным, быстрым и недорогим? Два года назад, мы с партнером разработали интересную концепцию языковых центров. Но в связи с его переездом в другую страну свернули проект.  Суть в том что программа построена так, что не требует набора групп, а значит поток прибыли постоянный. Нет простоя помещения, студент присоединяется к группе своего уровня, по итогу тестирования. А второй плюс - БЕЗЛИМИТНАЯ система посещений как фитнесс-центра. Приобретая клубную карту, студент может посещать занятия согласно своему уровню ежедневно. А так же изучать не один, а два и три языка по своему усмотрению. Для примера УТП звучит так Изучи до 5 иностранных языков за 1800 рублей в месяц. То есть клубная карта на 6 месяцев 10800 рублей. Заманчиво? А что если сделать это предложение еще более интересным? И дать бесплатную неделю посещения что бы оценить услугу, распробовать и решиться на покупку. Это предложение от которого просто глупо отказываться. Проект можно масштабировать."
    },
    {
        "Заголовок проекта": "Технический  центр \"Хранители истории\"",
        "Категория": " Туризм",
        "Дата публикации": " 19.12.2018",
        "Активность": " 40",
        "Обновлен": " 20.12.2018",
        "Автор": " Жильцов Сергей",
        "Должность": " Основатель и идейный вдохновитель команды",
        "Концепция проекта": "Проект закрывает боль качественного сервиса у владельцев автомобилей (от ретро  до электро), туристов и владельцев турбизнесов, владельцев  бизнеса нуждающихся в привлечении  внимания к своему товару или бренду, а так же просто любителей автомобилей  с историей.Обширный проект, основанный на компетенциях (возможностях) создаваемого  автотехцентра. в результате работы которого,  благодаря  синергетическому эффекту (снижение издержек и увеличение прибыльности), мы получим   отличную рентабельность для различных направлений работы техцентра (это  реставрация и обслуживание ретро транспорта,  работа с янгтаймерами и  электротранспортом, создание  электромобилей из ретро транспорта  для туристических нужд), с применением IT составляющей (автоматизации внутренних бизнес процессов и выход в сферу автоматизации  сто и автосервисов + создание дополнительной реальности AR  для туристических нужд).Всё описано в презентации и  ментальной карте (последний слайд).Существующая команда способна закрыть большую часть  озвученной работы, для нас  это не проблема.Социальная функция - создание общественного объединения любителей ретро и предоставление активным участникам доступа  свободным ресурсам автотехцентра.Через год планируем  создать копию автотехцентра в Подмосковье и  далее филиалы во всех городах миллионниках СНГ"
    },
    {
        "Заголовок проекта": "Новая биржа ссылок - seolinkerman.ru",
        "Категория": " Рекламные сети",
        "Дата публикации": " 26.02.2018",
        "Активность": " 170",
        "Обновлен": " 27.02.2018",
        "Автор": " Саттаров Эльдар",
        "Должность": " Руководитель, директор",
        "Концепция проекта": "Необходимы средства на развитие и продвижение сайта: http://seolinkerman.ruНеобходимо дополнительное привлечение инвестиций на доработку проекта. Действующая биржа ссылок. (Вебмастера предлагают свои сайты для покупки ссылок на них, рекламодатели продвигают свои проекты, система берет комиссию с оборота). На данный момент зарегистрировано 160 пользователей, реклама не запускалась проект ещё в доработке. Также будет дописан функционал по размещению услуг (пример kwork.ru и возможность размещения рекламы в twitter-аккаунтах, в интеренете нет аналогов). Средства необходимы на доработку функционала, смену дизайна и запуск рекламной компании. Проект уже успешно работает и развивается, но нужны дополнительные средства.  После выполнения данных  функций, с доходов системы каждому инвестору будет выплачено вознаграждение, соответствующее его доле. (выплата 1 раз в месяц.) в дальнейшем с развитием проекта, планируется выкуп инвесторской доли. Всего необходимо 100 000 рублей инвестиций. Это будет 100% требуемых инвестиций. На собранную сумму 100 000 рублей, будет выдано 10% акций (10% от дохода комиссионных системы)Вы можете пополнить от 100 рублей. 100 руб = 0,1%  1000 руб = 1% , 10 000 руб = 10% и всего необходимо 100 000 руб это 100%."
    },
    {
        "Заголовок проекта": "Агрегатор недвижимости \"Nedvy.ru Недвижимость Рунета\"",
        "Категория": " Поисковые сервисы",
        "Дата публикации": " 18.01.2021",
        "Активность": " 50",
        "Обновлен": " 27.01.2021",
        "Автор": " Иванов Иван",
        "Должность": " Владелец",
        "Концепция проекта": "Nedvy.ru — этоболее 25 000 объявлений недвижимости в день с самых популярных российских сайтовновые свежие объявления каждые 5 минутпроверка подлинности и актуальности объявления в источникебесплатная подача объявления о продаже или аренде недвижимости одним кликомудобный поиск без реклами спамабыстрое бронирование и продажа квартир в новостройкахежедневное обновление черного списка посредников и агентов.Агрегатор недвижимости Nedvy.ru парсит все крупные российские сайты объявлений недвижимости и публикует данные объявления у себя, тем самым экономит время поиска нужного объекта всем пользователям, осуществляющим поиск. Основной целевой рынок — агентства недвижимости и их сотрудники, частные риелторы, застройщики, подрядные организации и население городов России, которые ежедневно ищут объекты недвижимости для совершения сделок.До настоящего времени работа с Nedvy.ru проводилась только с целью улучшения и разработки функционала и сейчас проект готов и запущен в работу только по Свердловской области в свободном режиме. Требуется масштабирование."
    },
    {
        "Заголовок проекта": "Система заказа и доставки из ресторанов в автомобиль PCUP",
        "Категория": " Мобильные сервисы",
        "Дата публикации": " 10.07.2019",
        "Активность": " 10",
        "Обновлен": " 10.07.2019",
        "Автор": " Dvorkin Boris",
        "Должность": " СЕО",
        "Концепция проекта": "Каждый день мимо заведений проезжают сотни машин. Люди в этих машинах могут статьклиентами, но не готовы потратить всего лишь 15 минут на то, чтобы зайти, сделать заказ и подождать его готовности. С помощью pcup.me мы даём людям возможность заказать,оплатить и забрать заказ, не выходя из авто, экономя при этом время."
    },
    {
        "Заголовок проекта": "Дисплей нового типа СЛАЙД-БОРД",
        "Категория": " Полиграфическое",
        "Дата публикации": " 21.08.2017",
        "Активность": " 110",
        "Автор": " Ильтяков Алексей",
        "Должность": " Основатель и руководитель проекта",
        "Концепция проекта": "СЛАЙД-БОРД — уникальный инновационный динамический дисплей для INDOOR & OUTDOOR рекламы небольшого формата, дорожных знаков и знаков визуальной навигации.СЛАЙД-БОРД решает задачу по привлечению и удержанию зрительного внимания деликатно и эффективно, в сравнении с другими средствами — статичными печатными постерами и светодиодными панелями.Области применения - интерьерная, витринная, фасадная реклама, POS-материалы, реклама на автомобилях, знаки визуальной навигации, дорожные знаки."
    },
    {
        "Заголовок проекта": "МеталлГид",
        "Категория": " E-commerce",
        "Дата публикации": " 29.01.2018",
        "Активность": " 110",
        "Автор": " Роженцева Юлия",
        "Должность": " сооснователь",
        "Концепция проекта": "Описание проекта:  Сайт - агрегатор металлобаз России. Сейчас действует на территории УрФО.Цель проекта:    Соединить покупателя и поставщика металла максимально быстро. Сократить время поиска металла  от 1 дня до 1 минуты. Сократить издержки на закупку металла для предприятий за счет исключения из цепочки продавцов-посредников.  Исключить мошенничество при покупке металла – на сайте размещаются только проверенные поставщики, с собственными складами или производством, без посредников."
    },
    {
        "Заголовок проекта": "HELPERS - сервис домашних помощников",
        "Категория": " Бытовые услуги",
        "Дата публикации": " 19.11.2015",
        "Активность": " 40",
        "Обновлен": " 23.11.2015",
        "Автор": " Олексюк Денис",
        "Должность": " Основатель, директор,маркетолог",
        "Концепция проекта": "Сервис предоставляет возможность заказа бытовых услуг (уборка, стирка, сантехник, электрик и т.д.) в простой и удобной форме по демократичным ценам.Мы разработали простые и прозрачные тарифы на услуги, удобный заказ в 2 клика, а также возможность оформить подписку."
    },
    {
        "Заголовок проекта": "BERAGAM - Интернет-магазин с доставкой. Доставка продуктов и товаров из любых офлайн магазинов.",
        "Категория": " E-commerce",
        "Дата публикации": " 01.04.2019",
        "Активность": " 270",
        "Обновлен": " 12.04.2019",
        "Автор": " Barsukov Yuriy",
        "Должность": " Учредитель, Директор по развитию",
        "Концепция проекта": "Интернет-магазин в котором возможно купить товар и получить его с доставкой из предпочтительного офлайн магазина сразу же после покупки. Концепция доставки: «Здесь и Сейчас».Сервис онлайн покупки товаров из перечня офлайн магазинов, по ценам офлайн магазинов."
    },
    {
        "Заголовок проекта": "ПО для создания презентаций Impression FX",
        "Категория": " Софт",
        "Дата публикации": " 08.05.2021",
        "Активность": " 180",
        "Обновлен": " 14.05.2021",
        "Автор": " Иванов Константин",
        "Должность": " Совладелец проекта, руководитель проекта",
        "Концепция проекта": "Impression FX - это концептуально новый программный продукт, который позволяет быстро превратить любой PowerPoint или PDF документ в яркую и запоминающуюся презентацию или видеоролик. С помощью всего нескольких нажатий мыши пользователь получает впечатляющую интерактивную презентацию, которая может быть использована для выступлений, показа на сенсорном оборудовании и выставочных стендах, а также записана в видеофайл.Благодаря специально разработанной графической платформе и совершенно новому подходу к визуализации эффектов, Impression FX позволяет в течение нескольких минут получать результат, который невозможно достигнуть ни в одной другой программе или сервисе.Impression FX реализован в виде 1) плагина к PowerPoint и 2) отдельной программы для PDF. Существует также разделение на Lite и PRO версии, предназначенные соответственно для более и менее подготовленных сегментов пользователей.Положение на данный момент:• Продукт готов, функционал постоянно дорабатывается. В течение нескольких месяцев будет выпущена новая улучшенная версия Impression FX PRO, ориентированная на коммерческое применение.• Продукт полностью юридически оформлен (разработаны EULA, типовые договоры для продажи в России напрямую и через посредников, программа зарегистрирована)• Интегрирована система автоматической генерации и проверки лицензионных ключей• Интегрирована система монетизации (через платформу MyCommerce)• Созданы необходимые информационные ресурсы: сайт, канал в YouTube, группы в VK и Facebook. • Подготовлены необходимые информационные и рекламные материалы: шаблоны, описания, уроки, примеры, рекламные ролики. Все материалы имеются в русском и английском вариантах.• Ведется начальная проработка и тестирование каналов продвижения и продаж• Создаются презентационные проекты для конечных клиентов с использованием Impression FX (наша компания выступает как студия).   Подобная деятельность необходима для тестирования продукта и понимания требований рынка.• Проданы несколько десятков лицензий как коммерческим лицам внутри России, так и иностранным пользователям через сайт продукта.Информационные ресурсы:Сайт продукта: https://www.impression-fx.com/YouTube: https://www.youtube.com/impression-fxVK: https://vk.com/impressionfxFacebook: https://www.facebook.com/ImpressionFXСайт студии: https://iprotech.ru/"
    },
    {
        "Заголовок проекта": "Многопользовательсткая интернет операционная бизнес система \"Кристалл\"",
        "Категория": " Фреймворки и CMS",
        "Дата публикации": " 10.09.2019",
        "Активность": " 590",
        "Обновлен": " 19.01.2021",
        "Автор": " Фомин Алексей",
        "Должность": " Менеджер, исполнительный директор, учредитель",
        "Концепция проекта": "Многопользовательскую Интернет Операционную Бизнес-систему \"Кристалл\"Из актуального функционала:Интернет-платформа(ПО можно установить на любой офисный компьютер)сможет вам организовать:- Электронное образование для коммерческих учебных организаций и частных курсов (всё включено, в том числе и платформа вебинаров)В комплект данной поставки может включать полностью автоматизированный - \"Интернет-магазин обучения/образования24/7\". т.е. всё на автомате!- внутрикорпоративное обучение для нужд собственного предприятия или нескольких юридических лиц- модуль для оценки профессиональных рисков (всё включено) - хотите проводите сами, хотите предоставляйте эти услуги другим.Технология самоокупаемости SaaS включена в каждый комплект программного обеспечения. Вам остаётся только её установить, указать стоимость, и заняться рекламой платформы. и это далеко не всё!Бизнес-модель B2B2C Это комплексная операционная система ERP, CRM, HRM в одном.Бизнес система универсальна для любого направления бизнеса и имеет возможность обмена данными и необходимые интеграции: - Банком (финансовая организация)- Платёжными сервисами- Контрольно-кассовыми сервисами- Сервисом автоматического оповещения сотрудников и контрагентов по SMS;- Сервисом создания индивидуального интерфейса частного облака и его отдельных сайтов  для пользователей облака (на основе конструктора сайтов);- Систему интеграции карточек товара/услуги с интернет-магазинами на внешнем API;- Конструктором ЭДО;- Обмен данными с продуктами 1С;- Формирования  отдельной отчётности в государственные структуры; Купил, установил, пользуешься сам, продаёшь другим!"
    },
    {
        "Заголовок проекта": "Биржа нативной рекламы",
        "Категория": " Реклама / мультимедиа",
        "Дата публикации": " 30.05.2017",
        "Активность": " 170",
        "Обновлен": " 30.05.2017",
        "Автор": " Ратунин Олег",
        "Должность": " Генеральный директор",
        "Концепция проекта": "Plibber - одна из первых бирж нативной рекламы в социальных сетях. На сегодняшний день мы подключили 7 социальных сетей, в которых проводим крупномасштабные рекламные кампании для компаний и брендов.Проект в цифрах:1. Более 5 лет успешной работы;2. Подключено 7 социальных сетей;3. Доступный охват свыше 150 млн.чел;4. 260 000 зарегистрированных пользователей;5. 150 000 площадок для размещения рекламы;"
    },
    {
        "Заголовок проекта": "Территория доступного отопления",
        "Категория": " Бытовые услуги",
        "Дата публикации": " 29.12.2019",
        "Активность": " 330",
        "Автор": " Капитонов Тимур",
        "Должность": " Учредитель, Генеральный директор",
        "Концепция проекта": "Проект БАШАВТОНОМГАЗ - ТЕРРИТОРИЯ ДОСТУПНОГО ОТОПЛЕНИЯ.Проект заключается в том, чтоб за короткое время работы подключить максимальное количество физических лиц к автономному отоплению (при помощи установки газгольдера с сжиженным газом), при этом извлекая прибыль с поставки оборудования, монтажа системы отопления, сервисном обслуживании, а также простаках сжиженного газа."
    },
    {
        "Заголовок проекта": "Профессиональный Онлайн-Маркетплейс услуг",
        "Категория": " Мобильные сервисы",
        "Дата публикации": " 02.03.2020",
        "Активность": " 160",
        "Обновлен": " 02.03.2020",
        "Автор": " Сосновцев Сергей",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Современное Онлайн Приложение в сфере Монтажных услуг – «Монтаж Сервис».  Данное Приложение – это профессиональная площадка, где Заказчики в онлайн режиме размещают свои заявки на проведение монтажных работ, в определённых сферах:1. - монтаж окон и конструкций (ПВХ, деревянные, АЛ конструкции).2. – монтаж потолков (натяжные потолки, подвесные потолки).3. – монтаж жалюзи, рольставней, рулонные шторы.4. - монтаж кондиционеров и вентиляции.5. - монтаж дверей (ПВХ, дерево, металл, др.)6. - монтаж/сборщик мебели.Задача Приложения: Объединить всех Заказчиков и Монтажников на одной площадке.Цель Приложения: Заказчику - найти профессиональных монтажников. Монтажнику – получать стабильные заказы от сотен надёжных Заказчиков по всей территории РФ. Цель:К январю 2021 года, привлечь на площадку: 600 Заказчиков 600 Исполнителей.Выйти на ежемесячный доход: 4 000 000 рубС февраля 2021 года, добавить 5 регионов обслуживания."
    },
    {
        "Заголовок проекта": "Программное обеспечение для служб такси",
        "Категория": " Веб-приложения",
        "Дата публикации": " 11.11.2017",
        "Активность": " 20",
        "Обновлен": " 11.11.2017",
        "Автор": " Мамедалиев Марат",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Программное обеспечение и мобильное приложение для диспетчерских служб такси.Впервые на рынке есть возможность выполнять три вида заказа:1. Можно выполнять несколько видов заказов через одно мобильное приложение2. Одновременно можно выполнять заказы как по ценам клиентов, так и по тарифам службы такси3. И еще клиенты могут заказать такси не используя мобильное приложение. Для этого ему достаточно позвонить по определенному номеру и заказать такси. При этом диспетчер не требуется 4. Клиенты могут через мобильное приложение заказать такси для грузоперевозки по городу5. Все виды заказов поступают в одно мобильное приложение для водителей. Каждая служба такси каждого города будет иметь свое мобильное приложение со своими данными и серверную программу. Суть применяемой технологии заключается в том, чтобы предоставить службам такси программное обеспечение в аренду. Для этого разработаны мобильное приложение и программа для серверной части. В данный момент один город использует программное обеспечение. С двумя городами заключены контракты и подготовлены мобильные приложения."
    },
    {
        "Заголовок проекта": "проведение боев без правил в Сочи",
        "Категория": " Туризм",
        "Дата публикации": " 08.07.2018",
        "Активность": " 150",
        "Обновлен": " 09.07.2018",
        "Автор": " Цветков Александр",
        "Должность": " Организатор",
        "Концепция проекта": "Организация и проведения турнира по боям без правил в городе сочи. Представляем союз ММА по России во главе с президентом федерации Фёдором Емельяненко"
    },
    {
        "Заголовок проекта": "Laika Car",
        "Категория": " Веб-приложения",
        "Дата публикации": " 08.05.2021",
        "Активность": " 20",
        "Обновлен": " 02.10.2021",
        "Автор": " Леонтьев Павел",
        "Должность": " Работа с партнерами, продвижение, работа с крупными поставщиками и продавцами",
        "Концепция проекта": "Маркетплейс крупных автозапчастей"
    },
    {
        "Заголовок проекта": "он-лайн тренировки и фитнес-марафон",
        "Категория": " E-Learning",
        "Дата публикации": " 31.10.2016",
        "Активность": " 60",
        "Обновлен": " 05.11.2016",
        "Автор": " Майорова мария",
        "Должность": " учредитель",
        "Концепция проекта": "Действующий зож-марафонрешение проблемы отсутствия информации о правилах здорового образа жизни у населения, решение проблемы лишнего веса, малоподвижного образа жизни, не знания принципов правильного питания. Помощь населению в самостоятельном поддержании хорошей физической формы на долгие годы."
    },
    {
        "Заголовок проекта": "Юридическая компания \"Авангард Консалтинг\"",
        "Категория": " Животные",
        "Дата публикации": " 12.10.2018",
        "Активность": " 290",
        "Обновлен": " 12.10.2018",
        "Автор": " Калинин Евгений",
        "Должность": " директор",
        "Концепция проекта": "Современный качественный сервис по оказанию юридических услуг физическим лицам и малому бизнесу. Формирование цивилизованного рынка юридических услуг в \"розничном\" сегменте. Построение популярного юридического бренда в рамках гор. Москвы."
    },
    {
        "Заголовок проекта": "Финансовый маркетплейс BAI.kz",
        "Категория": " Интернет-медиа",
        "Дата публикации": " 15.10.2020",
        "Активность": " 150",
        "Обновлен": " 16.10.2020",
        "Автор": " Байдильденов Жандос",
        "Должность": " СЕО",
        "Концепция проекта": "Интернет-порталы Bai.kz - финансовый сервис, собравший всю информацию о популярных банках Казахстана и их продуктах, позволяющий сделать осознанный выбор пользователям в решении финансовых вопросов. Для банков - это мощнейший инструмент лидогенерации, позволяющий сформировать непрерывный поток клиентов. Ядро целевой аудитории сайта представляют мужчины и женщины возрастом 25-55 лет интересующиеся финансами и бизнесом. Основная цель помочь быстро разобраться в сложных финансовых продуктах и принять максимально выгодное для себя решение за минимальный срок"
    },
    {
        "Заголовок проекта": "Get Diet Menu",
        "Категория": " Веб-приложения",
        "Дата публикации": " 10.05.2020",
        "Активность": " 10",
        "Обновлен": " 11.05.2020",
        "Автор": " Сибеус Денис",
        "Должность": " Основатель",
        "Концепция проекта": "Ищу партнера/инвестора для развития мобильного приложения с доходом в год от 14 000 000 млн. руб.Готов продать долю 49%."
    },
    {
        "Заголовок проекта": "Онлайн школа ресторанного бизнеса.",
        "Категория": " Тренинги",
        "Дата публикации": " 07.11.2017",
        "Активность": " 1 460",
        "Обновлен": " 09.11.2017",
        "Автор": " Мурованый Саша",
        "Должность": " Организатор",
        "Концепция проекта": "Проект по созданию онлайн школы ресторанного бизнеса по удаленной подготовке специалистов по специальностям бармен, бариста, менеджер зала, менеджер гостиницы, ресторатор, управленец. Ведение курсов и тренингов по психологии покупателя, по мотивации персонала, уменьшение издержек на предприятии."
    },
    {
        "Заголовок проекта": "Создание экспортно ориентированного производства по глубокой переработке рапса в Тутаевском районе Ярославской области",
        "Категория": " Растениеводство",
        "Дата публикации": " 01.03.2017",
        "Активность": " 20",
        "Обновлен": " 01.03.2017",
        "Автор": " Андрианов Андрей",
        "Должность": " Коммерческий директор",
        "Концепция проекта": "Основная идея проекта – создание сельхозпредприятия с высокоэффективной сбалансированной экономикой хозяйства, в основе которой лежит выращивание и переработка масленичных культур (рапс), с возможностью последующего тиражирования бизнес-модели на других агроплощадках.Реализация проекта позволит производить экологически чистое рафинированное масло холодного отжима, как для использования в пищевых целях, так и для производства экологически чистого биодизельного топлива, а также позволит получить высокобелковую кормовую добавку в виде гранулированного рапсового жмыха с содержанием протеина от 38-40%, получение кормов для КРС, с последующей их продажей и использования в собственных нуждах.Финансовые показатели проекта:• Вложения инвестора (финансовая потребность проекта) – 32,1 млн руб.• Вложения инициатора (имущество) – 50,5 млн руб.• Срок окупаемости – 4 года• Чистый дисконтированный доход (годовой) – 13,7 млн руб.• Норма прибыли (рентабельность капитала, ROI) – 19,6 %• Внутренняя норма рентабельности (IRR) – 31,5 %.Планируется участие в региональной программе по поддержке развития глубокой переработки сельхозпродукции, для получения возврата части стоимости приобретенного оборудования и сельхозтехники в размере от 15 до 30 %. Получение этой государственной поддержки позволит существенно повысить финансовые показатели проекта.Варианты участия инвестора в проекте:1. Прямые инвестиции: создание совместного предприятия с равными долями участия 50/50.2. Кредитование: инвестор предоставляет инициатору средства на возвратной основе под определенный процент.Натуральные показатели проекта (годовые):• Посевные площади под рапс – 500 Га  (с учетом севооборота в период 2017-2020 гг. планируется ввести 2000 Га)• Производство семян рапса – 1000 тонн• Продажа семян рапса – 700 тонн• Переработка семян рапса – 300 тонн• Производство и продажа масла – 100 тонн(масло рапсовое рафинированное холодного отжима)• Производства и продажа жмыха – 200 тонн(жмых рапсовый гранулированный, фасованный и нефасованный)Реализация проекта, в перспективе, позволит создать  до 100 рабочих мест высокой и средней квалификации в АПК Тутаевского района Ярославской области,  создать экономические предпосылки для возрождения российского села.Общая площадь земельных угодий, которые может привлечь к реализации проекта в случае его расширения компания «Новь», на сегодняшний день составляет – до 8 205 Га:• 205 Га – земельные участки в собственности учредителей компании• до 8 000 Га – аренда земли в Тутаевском р-не Ярославской областиВ целях реализации проекта, инициаторами приобретено недвижимое имущество.Учредители ООО «Новь» владеют следующим имуществом:• животноводческая ферма;• телятники;• административно-хозяйственные здания;• ремонтно-гаражный комплекс;• зерносушильный комплекс;• складские помещения.Главный агроном имеет успешный опыт работы в сельском хозяйстве более 40 лет. Ему присвоено звание \"Заслуженный агроном России\"."
    },
    {
        "Заголовок проекта": "futurewarfest",
        "Категория": " Entertainment-бизнес",
        "Дата публикации": " 16.01.2018",
        "Активность": " 160",
        "Обновлен": " 17.01.2018",
        "Автор": " Бакунин Роман",
        "Должность": " Генеральный директор",
        "Концепция проекта": "Future War Fest - это первый в России масштабный тематический киберспортивный фестиваль.Проект направлен на объединение киберспортивного турнира и инноваций в кибериндустрии, посредством организации фестиваля-выставки, на которой будут представлены новинки в технологиях.Организация турнира по PUBG интегрированного в тематический фестиваль (далее Мероприятие). Площадка будет разделена на зоны: игровая зона (турнир), зона самого фестиваля (выставка).В данный момент проходят отборочные игры по PUBG, которые начались 06.01.2017. На лан-финал приглашены уже известные команды.Все внутреннее оформление будет в стиле игры PUBG. Как элементы декора будут использоваться: мешки с песком, шины, элементы разрушенных сооружений, транспорт, военная сетка, технические бочки, транспортные контейнеры, тенты, оружейные контейнеры, напольные покрытия имитирующие грнут. Каждая зона площадки будет закрыта соответствующим декором, начиная от персонала, заканчивая сценическим пространством.На площадке расположатся cтенды известных компаний, издателей и дистрибьютеров игр, железа и периферии с лучшими и новыми проектами, интересными конкурсами, подарками.На Future war FEST вас ждут:- Стенды производителей игр- Стенды производителей железа - Подарки и сюрпризы; - Свежие новости о ваших любимых играх; - Выступления знаменитых артистов; - Отличный отдых в кругу семьи и множество развлечений- Мастер классы- Турнир PUBG- Призовой фонд 5000$ команде победителей (игровое оборудование в эквиваленте данной суммы).- Постоянные розыгрыши спонсорских призов.По дням (не является полным сценарием мероприятие):1 – Масштабное открытие фестиваля, на котором будет показаны видеоролики лучших моментов отборочных. Пройдет парад киберспортивных косплеев. Затем пройдут турниры по fifa 18, CS GO, Dota, Takken.Так же награждение победителей он-лайн конкурсов и конкурсов от компаний партнеров.2 – Начнется с постановочного боя 2-х команд (по 4-е человека) в зоне трансляции. Затем пройдут первые три игры и конкурсы от партнеров. В это же время будет запущен конкурс косплееров по игре PUBG. В конце дня состоиться автограф сессия с блогерами, которую завершит выступление диджеев.3 – Начнется с презентации финальной части турнира (3 игры).По завершении турнира мы проведем отдельную игру в уникальном – «Зомби-моде».В завершении фестиваля – глобальная распродажа геймерских дивайсов от партнеров и подведение итогов по всем конкурсамВ течении каждого дня фестиваля:* присутствие блогеров и медийных лиц.* онлайн репортажи с места событий (транслируются на всех инфо-площадки)* СМИ* работа промо персонала по раздаче спонсорской продукции* работа основного ведущего на главной сцене* для каждого выставленного стенда будет выделено отдельное время для проведения промо-акций* перерывы между блоками сопровождаются музыкальным шоу от наших DJ* присутствие косплея на территории площадки* работа чата для партнеров выставки на площадке, для осталеживания сценария мероприятия.* за каждым стендом закрепляется аккаунт менеджер, который в случае чего может редактировать сценарий мероприятия исходя из ваших пожеланий ( если есть предложения по контенту. пример : срочная промо-акция)"
    },
    {
        "Заголовок проекта": "Студия звукозаписи However",
        "Категория": " Фотоуслуги / Фотостудии",
        "Дата публикации": " 09.10.2018",
        "Активность": " 1 220",
        "Обновлен": " 15.10.2018",
        "Автор": " Шестакова Любовь",
        "Должность": " Директор",
        "Концепция проекта": "Студия звукозаписи.Опыт работы звукорежиссуры 2 года + два месяца обучению в Канадской школе.Имущество:Мониторы KRKМикрофон Стойка под микрофонЗвуковая картаВокальная кабина izoroomПредусилитель TLAКомпьютерЗвукорежиссерский стол.Требуемые инвестиции: 1 000 000 рублей.Принимаем средства от 100 000 рублей.Условия: 15% годовых.Срок окупаемости: 9 месяцев с учетом рисков и расходов."
    },
    {
        "Заголовок проекта": "Eventr",
        "Категория": " SaaS",
        "Дата публикации": " 03.05.2018",
        "Активность": " 70",
        "Обновлен": " 06.08.2018",
        "Автор": " Шайхулов Ильгиз",
        "Должность": " Коммерческий директор",
        "Концепция проекта": "Единая платформа с уникальной реферальной бонусной системой для продвижения событий и мероприятий.Платформа создана для поиска и размещения мероприятий, акций и любого другого событийного контента, позволяющей пользователям всегда быть в курсе предстоящих событий интересующей их тематики, а организаторам событий – получить современный эффективный канал привлечения теплых клиентов."
    },
    {
        "Заголовок проекта": "Онлайн-бизнес платформа со встроенной уникальной CRM-системой",
        "Категория": " SaaS",
        "Дата публикации": " 02.04.2021",
        "Активность": " 90",
        "Обновлен": " 07.04.2021",
        "Автор": " Петров Александр",
        "Должность": " Владелец проекта",
        "Концепция проекта": "Представляем Вашему вниманию (Start Up) уникальную B2B платформу comvscom.com со встроенной INOWUS CRM-системой. Данная платформа и CRM-система разработаны с чистого листа и основаны на общем мощном ядре, поэтому они единственные в своем роде.Функционал платформы аналогичен крупнейшим сайтам по подбору персонала (вакансии/резюме). Возможности INOWUS CRM-системы позволяют настроить взаимосвязь платформы и ведения учета рабочего процесса таким образом, что потенциальные сотрудники платформы напрямую могут быть трудоустроены у работодателей используя весь доступный функционал. По такому же принципу на платформе основано и сотрудничество компаний.Работа INOWUS CRM-системы построена на формировании учета заявок (тикетная система), заказов, распределение внутри компании, а также между партнерами в рамках платформы. Она обеспечивает отслеживание и контроль за выполнением работ, взаимодействие и связь с заказами благодаря системе уведомлений и планировщика задач.Главная задача INOWUS CRM-системы - наладить взаимоотношение партнеров любых отраслей между собой, а также автоматизация отношений для успешного ведения бизнеса.Скажем честно, у нас нет квалифицированного экономиста или необходимых средств для составления бизнес-плана, финансовой модели и прочего, но мы порядочные и инициативные люди, готовые с полной ответственностью работать над реализацией нашего проекта (все файлы во вложении составляли самостоятельно).Также, можем с уверенностью заявить, что при должном финансировании наш проект будет в лидирующих позициях на рынке.Просто посмотрите ежегодную прибыль наших конкурентов, такие площадки как hh.ru или работа.ру в плане подбора персонала и поиска работы, bitrix24.ru amocrm.ru касаемо работы CRM-системы, а ведь наша платформа со встроенной INOWUS CRM-системой работает в разы лучше и стабильнее, она уникальная в своем роде, написана с чистого листа в течение почти всего 2020 года.Себестоимость данного ПО составляет не менее 5.000.000 рублей (расчеты и тех. данные платформы вышлем по запросу) Размер необходимых средств для развития проекта от 20.000.000 рублей. Срок окупаемости 2 года.Планируемая доходность проекта:По договорам с клиентами, при ежемесячном приросте клиентов в количестве-10, с учетом стоимости по договору в размере 10.000 рублей, прогнозируемый доход на конец первого года работы платформы составит 7.800.000 рублей, при успешной реализации данного проекта на конец второго года работы платформы минимальная сумма доходности составит 30 000 000,00 ? Минимальный доход от рекламы на платформе составит от 37500 рублей в месяц.Оплата пользователями будет осуществляться за следующие услуги:1) За пользование CRM-системой согласно тарифному плану2) Размещение рекламы на платформе в зависимости от приоритета показов"
    },
    {
        "Заголовок проекта": "Сервис для автоматического продвижения ТикТок аккаунта",
        "Категория": " SaaS",
        "Дата публикации": " 10.11.2020",
        "Активность": " 160",
        "Обновлен": " 24.01.2021",
        "Автор": " Синкевич Ирина",
        "Должность": " учредитель, директор компании",
        "Концепция проекта": "Luckytok - сервис для автоматического продвижения и заработка в социальной сети Tiktok. Проект открыт в 2020 году. Полная автоматизация продвижения позволяет пользователю оперативно собирать базу подписчиков и привлекать внимание к своему аккаунту.Сервис в автоматическом режиме выполняет социальные действия: лайкает видеоролики, подписывается или отписывается от пользователей. Процесс длится непрерывно. Сбор аудитории осуществляется путем взаимного обмена подпиской.Задача проекта: собрать реальных подписчиков, отсеяв ботов и фейковые аккаунты. Накруткой, тот есть привлечением несуществующих пользователей проект не занимается.Все разделы сервиса снабжены подробными видео инструкциями.Для желающих заработать предназначен раздел Бизнес и трехуровневая реферальная программа."
    },
    {
        "Заголовок проекта": "Кроссфит-клуб Force Team",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 11.04.2018",
        "Активность": " 40",
        "Обновлен": " 12.04.2018",
        "Автор": " Васильева Инна",
        "Должность": " Управляющая клубом",
        "Концепция проекта": "Задача проекта – создать первый в Омске и Омской области специализированный кроссфит-клуб, выполненный по стандартам компании-основателя CrossFit, Inc. Клуб должен быть доступен для большинства категорий населения, в том числе детей от 5 лет и старшего поколения. Для этого необходимо не только отделка помещения, но и приобретение специального оборудования для кроссфита, например, аэробайков и гребных тренажеров Concept 2."
    },
    {
        "Заголовок проекта": "Онлайн школа \"Orator Community\"",
        "Категория": " Тренинги",
        "Дата публикации": " 30.10.2020",
        "Активность": " 0",
        "Автор": " Попов Александр",
        "Должность": " Отдел привлечения инвестиций",
        "Концепция проекта": "Привлекаем инвестиции на масштабирование онлайн школы \"Orator Community\" Сумма инвестиций: 3.557.400 рублей за 30% доли в бизнесе. Доля инвестора от чистой прибыли до возврата инвестиций: 70%, после возврата инвестиций: 30% Срок возврата инвестиций: 12 месяцев Вложив в рекламу 3.700 рублей за 2 недели заработали 170.000 рублейЗа 4 месяца заработали более 500.000 рублейРекламу и продажи делали на аудиторию РФ и КазахстанаЕсли вам интересно мое предложение, я готов выслать более подробную информацию и созвониться с вами!"
    },
    {
        "Заголовок проекта": "Деловая Сеть - Бесплатное продвижение в интернете для малого бизнеса",
        "Категория": " E-commerce",
        "Дата публикации": " 16.12.2017",
        "Активность": " 180",
        "Автор": " Маркович Павел",
        "Должность": " Основатель, соучредитель",
        "Концепция проекта": "Онлайн-платформа для предпринимателей, которая предоставляет простой и бесплатный  механизм вхождения в интернет продажи. Объявление сначала, интернет магазин в итоге. Каталог товаров, свой сайт, корзина, заказы, отзывы, статьи и пр. - все за 1-2 часа. Попадание товаров в топ Яндекс за 1-2 недели.Предлагаем инвестору войти в действующий, значимый для малого предпринимательства и уже монетизированный  интернет-проект. Размер инвестиций 8-10 млн., окупаемость - 1-2 года. Проекту 10 лет. В базе 100+тыс. участников. Посещаемость 600 тыс. в месяц. Цель на 2018г.- 6 млн. чел в мес, 2020 - 30 млн."
    },
    {
        "Заголовок проекта": "Harita Hookah",
        "Категория": " Ювелирное",
        "Дата публикации": " 23.01.2017",
        "Активность": " 30",
        "Обновлен": " 23.01.2017",
        "Автор": " Прусов Дмитрий",
        "Должность": " Создатель",
        "Концепция проекта": "Я ищу инвестиции для развития проекта. Суть проекта: производство премиальных дизайнерских кальянов. У меня 2 года опыта в этой сфере.У меня есть новый проект и желание выйти на новый рынокЕсть так же знание продукта, технологий и рынка сбытаЯ пересмотрел подход к материалам и разработал новый дизайнМировой рынок очень перспективен. Создав действительно хороший продукт, можно хорошо заработать.Сейчас у меня есть почти все для этого, нужны инвестиции и ваш опытБлагодарю за внимание, с уважением, Дмитрий Прусов."
    },
    {
        "Заголовок проекта": "Онлайн-платформа консалтинговых и экспертных услуг \"Консалт-коллегия\"",
        "Категория": " E-commerce",
        "Дата публикации": " 15.12.2021",
        "Активность": " 180",
        "Обновлен": " 16.12.2021",
        "Автор": " Каплина Инна",
        "Должность": " Заместитель руководителя проекта",
        "Концепция проекта": "Бизнес-сообщество «Конгресс-коллегия» запустило собственную онлайн-платформу консалтинговых и экспертных услуг «Консалт-коллегия». Новый сервис обеспечивает эффективные коммуникации между бизнесом и экспертами.Платформа позволяет сформировать сообщество консультантов, в роли которых могут выступать специалисты в любых областях. Для предпринимателей она является «единым окном» для решения бизнес-вопросов, в том числе сложных и нетиповых.В основу экспертной платформы легли несколько важных трендов современной экономики — совместное использование ресурсов (sharing), прямые отношения между сторонами без посредников (uber-модель) и построение распределённых структур в онлайне. Офлайновая составляющая опирается на многолетний продуктивный опыт «Конгресс-коллегии» по реализации коммерческих интересов. Развитие сервиса предполагает объединение бизнес-потенциала его участников.Концепция платформы обеспечивает заказчикам консалтинговых услуг следующие преимущества:· Доступ к редким экспертам с проверенными компетенциями;· Конфиденциальность и отсутствие ангажированности;· Экономия на стоимости консалтинга благодаря специальным условиям платформы;· Возможность привлечь нескольких экспертов для решения комплексных задач;· Удобные форматы онлайн-консультаций;· Административная и техническая поддержка на всех этапах;· Результативность решения коммерческих вопросов.В настоящее время на сайте con-col.expert реализована пилотная версия платформы. Уже сегодня это агрегатор деловых услуг и эффективный инструмент для решения широкого круга бизнес-задач. После выполнения работ, связанных с масштабированием платформы, она станет одним из самых востребованных сервисов по построению коммуникаций между бизнесом и экспертным сообществом, а также основой бизнес экосистемы.Необходимая сумма инвестиций - 25-50 млн руб. Доля инвестора (партнера) - по согласованию сторон в зависимости от объема инвестиции."
    },
    {
        "Заголовок проекта": "ГРАНДКЛАСС",
        "Категория": " E-Learning",
        "Дата публикации": " 15.09.2017",
        "Активность": " 380",
        "Обновлен": " 17.10.2017",
        "Автор": " Movsisyan Artashes",
        "Должность": " Руководитель проекта",
        "Концепция проекта": "Представляю вашему вниманию отличный  комплексный веб-сервис с возможностями: 1. организации дистанционного обучения, позволяющий загрузку учебных материалов, генерация тестирования, организация вебинаров.2. Привлечение клиентов и продажа курсов, генерация страниц с регистрацией на каждый курс,отслеживание всех пользователей системы и их заявок на обучение, получение платежей от пользователей через любые системы электронных платежей."
    },
    {
        "Заголовок проекта": "Fresh&Fast;",
        "Категория": " Рестораны/Клубы",
        "Дата публикации": " 11.02.2022",
        "Активность": " 0",
        "Обновлен": " 11.02.2022",
        "Автор": " Савельева Марина",
        "Должность": " Партнер",
        "Концепция проекта": "Проект доставки еды в места массового нахождения людей: университеты, колледжи, и офисные центры.Доставка по абонементам на день, неделю или месяц, т.е. по предоплате.Основа: комплексные обеды, всегда красиво оформлено, вкусно, сытно, всегда маленький презент.Существующие аналоги: кейтеринг и доставка из ресторанов.Ценовая политика: низкие цены за счёт ликвидации дорогих элементов:- нет аренды и официантов,- доставка массовая, поэтому снижение затрат на доставку,- отбираем тех поставщиков, кто выполняет требования и предлагает разумные цены.За счет конкуренции снижаем цены.100 - 150 руб — полноценный сытный обед из 1-2х блюдПараллельно с развитием кухонь развиваем информационное направление. Одно без другого не может существовать.С помощью нашего инфопродукта мы создаем реальные кухни, обеспечивая их:помещениями;оборудованием;персоналом;технологией и контролем.Нам важно, чтобы кухня работала только на нас, но с помощью тиражирования мы выходим на самостоятельность каждой отдельной единицы. Следствием  отработки техники масштабирования является распространение таких кухонь на всей территории РФ.Структура компании разделена на две части: центральный офис и кухни.Центральный офис обеспечивает маркетинг, платежи, закупки, контроль качества.Кухня обеспечивает точно в срок качественные приготовленные блюда."
    },
    {
        "Заголовок проекта": "Бренд спортивной одежды",
        "Категория": " Спортивные товары",
        "Дата публикации": " 04.11.2018",
        "Активность": " 10",
        "Автор": " Тарановский Руслан",
        "Должность": " CEO",
        "Концепция проекта": "Здравствуй уважаемый инвестор!Хочу предложить вам на рассмотрение перспективный проект для инвестиций в отрасль легкой промышленности. Бренд спортивной одежды, а в обозримом будущем и спортивной обуви Delta Athletics, наделен нами амбициозной целью создать масштабный, охватывающий всю страну и постсоветское пространство, проект с широкой целевой аудиторией."
    },
    {
        "Заголовок проекта": "BLACKSMITH",
        "Категория": " Реклама / мультимедиа",
        "Дата публикации": " 19.03.2020",
        "Активность": " 10",
        "Обновлен": " 24.05.2020",
        "Автор": " Коваль Андрей",
        "Должность": " Собственик",
        "Концепция проекта": "BLACKSMITHОписание проекта:Мы являемся «агрегатором» рекламного рынка, вернее нескольких его направлений. Мы включаем в себя:- 37 компаний брокерского трафика. (Привлечение трафика с помощью кол-центра, холодного обзвона).- 75 CPA площадок (Медийный трафик).- 27 000 блогеров.Наша задача получать ТЗ, Брифы, креативы у заказчиков и размещать их у всех наших поставщиков. Мы полностью берем на себя договорные взаимоотношения, решение спорных ситуаций, финансовые передвижения, согласование отчетностей и т.д.Наши заказчики получают комплексный подход к получению «лидов», а так же получают безмерное кол-во данных лидов и самое важное проработку качества. Больше не нужно метаться в поисках верного, надежного, качественного поставщика лидов, мы это уже сделали. Не нужно подписывать по 300 договоров и получать такое же кол-во счетов и закрывающих документов, не нужно проводить сверки с каждым из поставщиков, затрачивая на это огромное кол-во времени, не нужно строить надежды и разочаровываться в ком либо из поставщиков, искать новых и снова строить надежды и слушать обещания каждого. Мы все это уже сделали для своих заказчиков. Если заказчика что-то смущает, он пишет нам, а мы уже сами решаем эти вопросы.Рынок не стоит на месте, за всеми не уследишь, мы берем на себя ответственность отслеживать новые компании, проверять их на своей компании, и по итогу принимать решение вносить ли их в список действующих поставщиков или нужно над чем-то поработать.Мы полностью агрегирую в себе всех действующих поставщиков Брокерского, Блогерского и медийного трафика.Наши преимущества:1. Договорные отношения, проверенные временем с поставщиками.2. Размещение сразу на 112 площадках + 27 000 блогеров.3. Уникальные условия сотрудничества.4. Быстрая коммуникация с каждым из поставщиков в отдельности.5. Мы первые на рынке подобного рода.6. Экономите огромное кол-во времени.7. Договорные взаимоотношения  и взаиморасчет с одним юр.лицом 8. Решение спорный ситуаций выполняется нами.9. Сохраняются нервы наших заказчиков ?10. ОДНА точка входа! Это только малая часть преимуществ."
    },
    {
        "Заголовок проекта": "Индивидуальное средство мобильности для домохозяек",
        "Категория": " Автомобильный / Железнодорожный",
        "Дата публикации": " 17.10.2021",
        "Активность": " 170",
        "Обновлен": " 18.04.2023",
        "Автор": " Нестеров Илья",
        "Должность": " учредитель,автор проекта",
        "Концепция проекта": "Устройство представляет собой трансформер и обеспечивает транспортировку покупателя и покупки на расстояние более 20 км.:- в положении 1. представляет из себя обычную тележку для покупок, которую покупатель толкает перед собой в торговом зале;- в положение 2. индивидуальное транспортное средство, покупатель располагается стоя или сидя и включает электропривод;- в положении 3. при необходимости подъема покупок по лестничным ступеням. рычаг переводит изменяет геометрию колес и они начинают перекатываться по ступеням описывая препятствие."
    },
    {
        "Заголовок проекта": "Oder.Pro",
        "Категория": " Мобильные сервисы",
        "Дата публикации": " 05.12.2016",
        "Активность": " 40",
        "Обновлен": " 05.12.2016",
        "Автор": " Смирнов Евгений",
        "Должность": " Директор",
        "Концепция проекта": "Универсальное приложение для водителей такси.Одер объединяет в себе все службы такси позволяя водителю работать с двумя и более службами одновременно. Для водителя это возможность значительно увеличить свой заработок и уменьшить простой т.к. все заказы от служб, где он зарегистрирован, приходят в одну ленту заказов Одер.Для служб такси и диспетчерских это многократное увеличение водителей на линии.Система не имеет аналогов в мире – это единственный агрегатор заказов с разных служб такси (работающих на разном программном обеспечении). Приложение востребовано водителями такси во всех городах РФ, где имеются 2 и более службы такси. Наибольшая эффективность системы – при наличии трех и более служб такси. При помощи системы водитель может зарабатывать в среднем на 20% больше, а при  автоматической системе выбора лучших заказов – еще на 20%.При тестовом запуске сервиса (с минимальным количеством подключенных служб такси к системе Oder) к системе было подключено 1100 водителей и более 20%  оставались активными пользователями ежедневно. При увеличении числа служб (и заказов) подключенных к системе ожидается, что система станет актуальной для 50% всех водителей и более.Общий объем рынка такси в РФ – 420 млрд. рублей в год. По результатам тестового запуска сервиса водители готовы платить 3% с заказа за пользования сервисом. На основных и дополнительных способах монетизации можно охватить до 10% общего рынка такси. При актуальности системы для 50% водителей такси РФ, потенциальная выручка Oder составит – 21 млрд. рублей в год."
    },
    {
        "Заголовок проекта": "Производство по изготовлению и монтажу каркасно модульных зданий",
        "Категория": " Строительное",
        "Дата публикации": " 17.02.2017",
        "Активность": " 10 670",
        "Обновлен": " 09.03.2017",
        "Автор": " Тимонин Константин",
        "Должность": " Инициатор",
        "Концепция проекта": "Цель проекта – организация предприятия по производству каркасно-модульных зданий в г. Оренбурге. Модульные здания могут использоваться в качестве бытовок, мобильных офисных зданий, торговых павильонов, дачных домиков, а также полноценных жилых зданий. Преимуществами этих зданий являются:• мобильность – здание может разбираться и транспортироваться до десяти раз• низкая стоимость – использование в конструкции экономичных материалов позволяет снизить стоимость по сравнению с деревянными или каменными (кирпичными, газоблоковыми) зданиями; поскольку модули производятся по типовым проектам, а покупатель заказывает готовый товар из каталога, непосредственно на строительной площадке проводится минимум работ, что также сокращает стоимость строительства и его сроки• использование типовых модулей позволяет добиться снижения издержек за счет массового производства, а также снижения затрат на складирование готовой продукции, что позволяет повысить рентабельность предприятия"
    },
    {
        "Заголовок проекта": "Торговля запчастями, аксессуарами и инструментами для ремонта мобильных устройств",
        "Категория": " Оборудование",
        "Дата публикации": " 13.02.2017",
        "Активность": " 40",
        "Обновлен": " 13.02.2017",
        "Автор": " Батраков Сергей",
        "Должность": " Управленец - администратор - мастер",
        "Концепция проекта": "Создание реального поставщика запчастей, аксессуаров и оборудования для ремонта мобильных устройств. Очень интересный вид деятельности. В наше время практически у каждого имеется мобильное устройство (телефон, ноутбук, планшетный компьютер и т.д.).Гаджет может упасть, может произойти короткое замыкание, может быть случайно утоплен и еще сотни причин их поломок. Ремонт практически всегда выходит гораздо дешевле покупки нового аналогичного, поэтому большинство несут его в сервисные центра. Кто то предпочитает высококачественные организации с громким именем и качеством, кто то готов и чуть ли не в гаражах, лишь бы по было дешевле. Но абсолютно все эти мастерские закупают свои запчасти, аксессуары и оборудование у поставщиков запчастей. И уже именно они регулируют основную стоимость ремонта. Средняя наценка на каждый товар - 80-85% от её закупочной цены. При низкой конкуренции и периодическом дефицитом у Российских поставщиков запчастей прибыль может достигать 700 - 1100 тысяч рублей в неделю.Закупка товара у поставщиков в Китае через сайт alibaba.com и реализация их в опт и разницу в России.Этапы реализации проекта:1) Закупка товара;2) Создание отдельного сайта для продажи по всей России;3) Продвижение сайта с помощью социальных сетей, поисковиков, сарафанного радио;4) К приходу товара подготовка склада и магазина (имеется складское помещение 60 кв.м. в центре города с удобной доступностью, необходимо убраться и поставить несколько перегородок для разограничения пространства);5) Реализация товара населению с помощью сайта, магазина, точек продаж и ремонтные мастерские (в данный момент имеются 4 ремонтные мастерские)."
    },
    {
        "Заголовок проекта": "BankApply",
        "Категория": " Депозиты/Вклады",
        "Дата публикации": " 04.08.2020",
        "Активность": " 0",
        "Обновлен": " 05.08.2020",
        "Автор": " Bank Apply",
        "Должность": " Head of Growth",
        "Концепция проекта": "BankApply helps businesses and individuals to open a bank account in Europe by matching the client profile with suitable banks.We increase the chances of getting a bank account in Europe by approaching the right banks, and we save time for applicants by filling and submitting the account opening applications on Client’s behalf."
    },
    {
        "Заголовок проекта": "IT-Парк \"Полуостров игр\"",
        "Категория": " Игорный бизнес",
        "Дата публикации": " 06.02.2019",
        "Активность": " 0",
        "Автор": " Малов Александр",
        "Должность": " Руководитель. Президент Федерации компьютерного спорта Республики Крым",
        "Концепция проекта": "Новый и единственный IT-Парк позволит молодёжи Республики реализовывать себя в киберспорте, тренироваться, играть, приобретать необходимую дистрибуцию, участвовать в мероприятиях ФКС РК, смотреть трансляции мировых событий в сфере компьютерного спорта, пробовать новинки техники и робототехники.У молодёжи в регионе нет места, где они могли бы играть на профессиональной технике, общаться и развиваться в сфере киберспорта, а также приобретать тематическую дистрибуцию. Для игры из дома нужны серьёзные траты на технику и отсутствует живое общение, а для участия в соревнованиях необходимо ехать в другой регион.С ноября 2016 по август 2018 года был успешно реализован и приносил доход, проект кибер-арены \"Портал\", с августа 2018 года у инвестора возникли личные проблемы и проект приостановили. Потенциальные клиенты остались и от них поступает ряд звонков и сообщений, нужно создавать что-то новое! И, так как спрос подтверждён, можно масштабировать \"кибер-арену\" в \"IT-Парк\". Cегменты ЦА:М/ж, от 16 до 35 лет, которые хотят участвовать в турнирах по компьютерному спорту или же просто играть на профессиональной площадке и пробовать новинки игр и техники.IT-Парк ориентирован, в первую очередь, на конечного, рядового потребителя, который будет платить за временное пользование игровой установкой (PC, Playstation, VR), приобретать смежную с киберспортом дистрибуцию, а также еду и напитки. Помимо этого, есть опыт проведения спонсорских мероприятий (\"КРИППО\", \"Крымпатриотцентр\") и дохода от рекламы на турнирах.Из конкурентов только один \"клуб виртуальной реальности\" с 4 аттракционами по 150 р за 5 мин и достаточно старые компьютерные клубы в сложной транспортной доступности."
    },
    {
        "Заголовок проекта": "QBrand",
        "Категория": " Реклама / мультимедиа",
        "Дата публикации": " 29.09.2017",
        "Активность": " 10",
        "Обновлен": " 29.09.2017",
        "Автор": " Казаков Андрей",
        "Должность": " Основатель",
        "Концепция проекта": "Мы создали многофункциональный it инструмент для маркетинга и позиционирования. Бизнесмены которые не могут позволить себе крупные рекламные бюджеты могут воспользоваться нашими услугами, а так же и крупный бизнес для дополнительного охвата и внедрения геймификации. Мы можем выделить несколько явных преимуществ : экономичность, уникальность, здоровая конкурентность, масштабная вовлечённость клиентов."
    },
    {
        "Заголовок проекта": "SENDie. Заказывайте любые товары с доставкой. Зарабатывайте в пути.",
        "Категория": " E-commerce",
        "Дата публикации": " 17.08.2021",
        "Активность": " 60",
        "Обновлен": " 13.09.2021",
        "Автор": " Бичан Андрей",
        "Должность": " CEO, founder",
        "Концепция проекта": "SENDie - платформа для междугородней доставки товаров и посылок частными исполнителями день-в-день. Она соединяет заказчиков, которым нужно доставить посылку или купить и доставить нужный товар, с верифицированными исполнителями – водителями и пассажирами, которые двигаются в нужном направлении. Это обеспечивает быструю, гибкую и недорогую доставку товаров и грузов и поощряет водителей за поездки, которые они уже запланировали.Сервис подходит для междугородней и локальной доставки город/пригород."
    },
    {
        "Заголовок проекта": "On-line сервис для работы с недвижимостью iRealty",
        "Категория": " Софт",
        "Дата публикации": " 18.11.2019",
        "Активность": " 20",
        "Обновлен": " 15.05.2020",
        "Автор": " Киприянов Сергей",
        "Должность": " Ген. директор",
        "Концепция проекта": "Это сервис позволяющий всем участникам рынка; Собственникам/Покупателям/Арендаторам/Риелторам в режиме реального времени совершать комплекс мероприятий по покупке/аренде объекта недвижимости: от поиска клиента и согласования условий приобретения объекта и составления Договора купли-продажи, до осуществления взаиморасчетов.Это профессиональное риелторское сообщество со своей агентской сетью в Москве и МО в рамках одной компании.Работа со всеми сегментами рынка недвижимости, включая новостройки и посуточную аренду.Так как резкого перехода в современной конъюнктуре к новой бизнес модели невозможен - предусмотрен частичный/промежуточный вариант организационной структуры компании. Сервис работает в двух вариантах и адаптирован как под АН для клиентов, которые предпочитают общаться с риелтором в офлайне, а также для проведения «сложных» сделок, так и под Он-лайн сервис для работы с недвижимостью клиентов, которые не нуждаются в сопровождении и могут справиться со сделкой самостоятельно.Благодаря дополнительным внутренним сервисам процесс поиска недвижимости и клиентов станет проще, а все процессы взаимодействия между участниками рынка становятся максимально автоматизированными.Основная задача проекта создать полностью автоматизированную систему взаимодействия участников рынка недвижимости между собой, построить инфо-среду для создания и ведения самой сделки по купли-продажи недвижимости участниками сделки самостоятельно. Современная бизнес-модель, да и сам процесс покупки не имеет четких алгоритмов действий и сама сделка по купли-продажи намеренно слишком запутана и сложна для конечного потребителя. Участие риелтора в процессе купли-продажи значительно преувеличено, чем и вызвана необходимость от постепенного ухода от старых серых схем взаимодействия с покупателями и внедрения новых методов работы, технологий и электронной коммерции в уже давно действующую, но так до конца и не сформировавшуюся отрасль оказания услуг. Благодаря просчитанному алгоритму действий система сможет в автоматическом режиме создать карту-схему сделки, подготовить документацию и организовать выход на сделку с возможной организацией взаиморасчетов между клиентами с помощью безопасной сделки в рамках одного сервиса.На данный момент ведется и подходит к своему завершению разработка ТЗ, дизайн самого сайта, ведется активная работа программистами по написанию кода и созданию сервиса на ПК, предполагается работа также на IOS и Android. Без приложений окончание работ по созданию сервиса намечено на сентябрь 2020 года + тестирование.  Стоимость создания только платформы для ПК 1 000 000. Разработка приложений по 600 000 000 для каждой платформы. Вложено собственных средств на данный момент 1 млн. р."
    },
    {
        "Заголовок проекта": "Всероссийская торговая интернет-площадка",
        "Категория": " E-commerce",
        "Дата публикации": " 05.09.2016",
        "Активность": " 120",
        "Обновлен": " 13.01.2017",
        "Автор": " Попов Глеб",
        "Должность": " Руководите проекта",
        "Концепция проекта": "Здравствуйте!Представляю вам проект «Мой Продукт»О чем наш проект?Нашему проекту уже ровно год. Мы официальное юридическое лицо и зарегистрированный торговый знак. Наш проект-это всероссийская торговая интернет-площадка. На ней будут размещены товары российских производителей. Каждый производитель будет представлен отдельной карточкой и электронным каталогом. Наш проект это создание и продвижение  брендинговой платформы на таком высоком уровне узнаваемости как площадки Авито и Амазон, Юлмарт.Площадка будет не просто являться посредником между производителем и покупателем, а будет работать по принципу интернет-магазина, с формированием складских остатков, приобретенных  у производителей. Покупатели смогут приобретать российские товары на площадке по ценам выгоднее средне-рыночных и будут уверены в качестве товара.Почему мы уверены в том, что будет спрос на деятельность такой площадки со стороны покупателей?Рынок e-commerсе стремительно развивается.Согласно показателям за 2015 год объем рынка интернет-торговли внутри России составил более 648 млрд.руб. и рост внутрироссийского рынка за 2015 год составил 16%Так же снижается доля покупок зарубежных брендов. А согласно проведенным нами опросам среди потенциальных покупателей торговой площадки, мы пришли к следующим выводам: Россия имеет достойные и конкурентоспособные отечественные товары."
    },
    {
        "Заголовок проекта": "Solemate",
        "Категория": " Химическая",
        "Дата публикации": " 21.04.2017",
        "Активность": " 20",
        "Автор": " Дубиненков Иван",
        "Должность": " генеральный директор",
        "Концепция проекта": "Мы предлагаем решения по уходу за кроссовками и спортивной обувью. Популярность и рынок кроссовок растут. Цена кроссовок увеличивается (в 2 раза с 2014 года) ввиду курсовых колебаний, доступность падает. Наши средства по уходу значительно продлевают новизну и свежий внешний вид. Мы решаем проблему быстрой потери внешнего вида кроссовок из-за слякоти, реагентов и уличной грязи и пыли.В своей работе мы фокусируемся на прогрессивных и экологичных химических технологиях, активно разрабатываем и внедряем новые решения, привлекаем исследователей к разработке новых продуктов."
    },
    {
        "Заголовок проекта": "Раскрутка группы в vk - Интроверт",
        "Категория": " Интернет-медиа",
        "Дата публикации": " 12.11.2018",
        "Активность": " 0",
        "Обновлен": " 12.11.2018",
        "Автор": " Denis Mal",
        "Концепция проекта": "Нужен инвестор от 2-3 млн руб для развития группы vk с целью получения прибыли.Ищу инвестора-партнера желательно от 3000000 рублей для получения прибыли от продажи рекламы после раскрутки группы вконтакте. Группа уже создана и начало положено, опыт ведения , наполнения и раскрутки имеется, необходимы инвестиции для развития группы до 1000000 человек.В среднем выходит 3 рубля затрат на рекламу на нового подписчика. Прибыль будет составлять от 200-300 тыс рублей и более в месяц. Условия партнерства обсуждаемы, разные варианты.Возможно внесение инвестиций долями в течение нескольких месяцев.Пояснения и дополнения.Это не первый мой стартап. 10 лет назад запускал небольшой интернет-магазин (местного значения) оригинальных подарков и сувениров. После его раскрутки был продан, как готовый бизнес. 3 года назад начиная с нуля не имея вообще никаких средств, открыл студию танца. Начинал с 20 квадратов площади и раскрутив и расширив до 150 квадратом, также был продан, как готовый бизнес. Спросите почему? Я живу в одном из регионов России, и территориальные проекты не дают возможности зарабатывать столько, сколько нужно. Много факторов, влияют на это, одним из которых является ограниченный потенциал покупательской возможности местного населения. Поэтому можете мне поверить я знаю, что такое бизнес с нуля, цену денег и что-то такое трудности, правильный прогноз и важные решения.В данном проекте нет партнеров и инвесторов на данный момент, просто потому что проект необходимо было запустить до той составляющей, когда я вам могу дать цифры его необходимых вложений для взлета. Самое сложные вложения шли в начале, когда группа не имеет подписчиков вообще и это всегда настораживает новых людей. От 0 до 5000 подписчиков - были затраты на рекламу примерно 20 рублей на человека. От 5000 до 10000 - примерно 15 рублей, от 10000 до 15000 - примерно 10 рублей, от 15000 до 20000 - 7-8 рублей, от 20000 до 30000 рублей - примерно 3 рубля на нового подписчика.  На данный момент группа имеет 31000 подписчиков без новой рекламы и удерживает на контенте, имеет постоянный ежедневный охват около 11000-12000 подписчиков. На данный момент, группа полностью сформирована для вложений и пониманием этих вложений (прогноз 3 рубля на подписчика) для её раскрутки до минимум 1.000.000 подписчиков и более с целью продажи рекламы. Для тех кто не знает, можно подавать 5 рекламных объявлений в день (3 самостоятельно и 2 официально через площадки Маркет самого Вконтакте) Средний чек от продажи рекламы составляет 2-3 тысячи рублей за одно объявление и более. в Месяц 200.000-300.000 рублей с учетом планированного количества подписчиков. Но надо понимать, что это не конечные цифры и потенциал роста просто огромен и до 10 млн подписчиков и это совсем другие цифры прибыли уже. Если вы мне не верите, просто зайдите Вконтакт, откройте первые 10 групп с таким количеством подписчиков и ежедневно обновляемым контентом, и посмотрите запрашиваемые цифры за рекламу и посчитайте количество рекламный объявлений на стене группы за несколько дней. Я мог бы конечно дать вам ссылки на какие-то группы, но чтобы вы не думали, что это какие то единичные примеры, предлагаю убедиться самим.Почему этот проект будет реализован в любом случае. Данный проект не имеет потенциального ограничения, он не привязан к экономической ситуации в каком-то регионе, огромные потенциалы роста и расширения.Для максимального эффективного развития и вложения средств, развитие будет проходить за три месяца. Почему нельзя раскрутить за один день? Можно, но затраты будут больше. Каждый подписчик, это как камень брошенный в море, после него остаются круги, которые расширяются и дают всё новые и новые волны. Поэтому ежедневно делая затраты на охват новых подписчиков, каждый из них принесет дополнительные плоды.Для потенциального инвестора важно понимание, необязательно разом дать всю сумму инвестиций и сидеть переживать, она может вкладываться долями раз в две недели (самый минимум раз в неделю на протяжении трех месяцев), так как эффективный рекламный бюджет для развития составляется на неделю вперед и ежедневно корректируется. Вы наглядно видите ежедневно, что ваши средства расходуются на развития, так будет ежедневный рост подписчиков. Но я должен быть максимально уверен в том, что у инвестора есть весь объем инвестиций для развития проекта.Если на протяжении данного проекта, у нас с партнером-инвестором будет складываться полное взаимопонимание в последствии также можно запускать всё новые и новые подобные проекты. Потенциал, рост и прибыль не ограничены.Если у вас есть реальные возможности и желание стать партнером-инвестором, пишите ваши координаты и условия через систему сообщений или заходите в группу vk.com/thisml и напишите в Сообщения сообщества с пометкой \"Готов инвестировать\"."
    },
    {
        "Заголовок проекта": "WannaYou -  знакомства для взрослых",
        "Категория": " Социальные сервисы",
        "Дата публикации": " 15.04.2020",
        "Активность": " 40",
        "Обновлен": " 20.04.2020",
        "Автор": " Лабаури Георгий",
        "Должность": " Основатель проекта",
        "Концепция проекта": "Проект - cайт знакомств для взрослых. Идея сайта - это площадка, где люди ищут себе партнеров, любовников и любовниц в своем городе, по фильтру подбирая себе подходящих партнеров по параметрам, предпочтениями и тд. Без коммерции - это очень важно!"
    },
    {
        "Заголовок проекта": "2Курс CRM",
        "Категория": " SaaS",
        "Дата публикации": " 14.07.2020",
        "Активность": " 240",
        "Обновлен": " 08.03.2022",
        "Автор": " Smetanin Anton",
        "Должность": " СЕО",
        "Концепция проекта": "Сервис развития и управления учебными центрами - CRM система. Позволяет составлять графики обучения, формировать группы, отслеживать посещаемость и оплаты, собирать заявки, делать автоматические рассылки ученикам. Объединяет в себе все необходимые инструменты для контроля бизнес-процессов школ"
    },
    {
        "Заголовок проекта": "Стартап-проект маркетплейс кондитерских и домашних кондитеров",
        "Категория": " E-commerce",
        "Дата публикации": " 03.04.2017",
        "Активность": " 20",
        "Автор": " Лашко Константин",
        "Должность": " Основатель",
        "Концепция проекта": "«Море десертов» – электронный маркетплейс-агрегатор тортов и кондитерских изделий. На специализированном сервисе мы размещаем товары частных кондитеров, а также фирм, которые занимаются изготовлением под заказ различных сладостей: тортов, капкейков, пирожных, макарунс, пряников и т.д. Цель проекта – в одном месте объединить кондитеров, создать для них дополнительный канал продаж и предоставить пользователям максимальный выбор сладостей на любой праздник."
    },
    {
        "Заголовок проекта": "Вигатор - объявления бесплатно и без регистрации на сайте VIGATOR",
        "Категория": " Социальные сервисы",
        "Дата публикации": " 24.03.2021",
        "Активность": " 560",
        "Обновлен": " 17.02.2023",
        "Автор": " Покителица Игорь",
        "Должность": " Директор, создатель, администратор",
        "Концепция проекта": "Сайт бесплатных объявлений с возможностью подачи объявлений без регистрации на сайте и на неопределённый срок публикации.Для подачи объявления возможно разместить свою ссылку на сайт, которая позволит быстро вывести на вас потребителя товаров и услуг."
    },
    {
        "Заголовок проекта": "Сервис ОК",
        "Категория": " Бытовые услуги",
        "Дата публикации": " 04.03.2019",
        "Активность": " 10",
        "Автор": " Сеньков Андрей",
        "Должность": " Руководитель",
        "Концепция проекта": "проект «Сервис ОК» по оказанию услуг.Проблема: предложения услуг превышают спрос, качество услуг предоставляемое исполнителями находится на низком уровне. заказчик выбирает основываясь либо на цену либо на советы знакомых которые пользовались похохими услугами.Решение: один единый сервис с высоким качеством оказания услугСервис представляет собой оказание посреднических услуг в сфере строительства и ремонта, между исполнителем и заказчиком. С высоким уровнем услуг. Работа основана на принципе сарафанного радио + 100% получение обратной связи от заказчика. Срок окупаемости проекта 1,5 – 2 года. ROI 120-180%. Необходимая сумма инвестиций для старта проекта – 10 000$. Инвестор становится учредителем с получением долей в размере 49%."
    },
    {
        "Заголовок проекта": "Разработка игр для мобильных устройств.",
        "Категория": " Игры",
        "Дата публикации": " 10.01.2017",
        "Активность": " 560",
        "Обновлен": " 17.10.2017",
        "Автор": " Битюцкий Андрей",
        "Должность": " Основатель",
        "Концепция проекта": "ООО \"Тогл геймс\", г. Санкт-Петербург. Занимаемся разработкой игры для мобильных устройств.Аккаунты разработчика Google и Apple привязаны к реквизитам компании.В составе команды: 2 разработчика, 3 художника, 1 руководитель, а также специалисты на аутсорсе: звук, маркетинг.В декабре 2016 вышла первая игра \"ТОТЕМОСЫ\".Некоторые обзоры на игру:http://uip.me/2016/12/totemoses-review/http://4pda.ru/2016/12/24/332149/Цели:-Выпуск 3-4 проектов за 2017 год.-Привлечении достаточного объема активной аудитории в проекты.-Переход к издательской деятельности."
    },
    {
        "Заголовок проекта": "PR For You услуги интернет-маркетинга и продвижения",
        "Категория": " Реклама / мультимедиа",
        "Дата публикации": " 15.11.2017",
        "Активность": " 160",
        "Обновлен": " 16.11.2017",
        "Автор": " Лобанов Дан",
        "Должность": " Генеральный Директор",
        "Концепция проекта": "Фундамент, заложенный в основу нашей компании - создание продукта, которым мы сможем гордиться и который будет приносить реальную выгоду нашим клиентам.На данный момент мы имеем: небольшой отдел продаж, который мы активно расширяем; технический отдел занимающийся непосредственным исполнением предоставляемых услуг; отдел персонала состоящий из двух HR менеджеров и руководителя по обучению; а так же штатного бухгалтера."
    },
    {
        "Заголовок проекта": "MKA современный бренд молодежной одежды",
        "Категория": " Одежда и обувь",
        "Дата публикации": " 30.03.2020",
        "Активность": " 230",
        "Обновлен": " 04.04.2020",
        "Автор": " Алиев Максим",
        "Должность": " Управляющий",
        "Концепция проекта": "Главная цель проекта - создать культовый отечественный бренд одежды.(и вывести его на уровень с мировыми игроками)А также собрать сообщество людей, которое покупает не просто одежду, а потребность во внутреннем ощущении уверенности и комфорта.Цель существования - Дать этой стране бренд, деятельность которого, будет сосредоточена на взаимообмене культур, изучению наук, культуры, искусства и преверженности идее непрерывного образования, путем донесения через одежду.Решаемая проблема - Закрытие внутренних (комплексы) и внешних (уровень жизни, статус) психологических потребностей человека"
    }
]