[
    {
        "Название фестиваля": "Rock am Ring Festival",
        "Дни проведения": "Friday 7 - Sunday 9",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Metal / Nu Metal / Pop Punk / Rock / ",
        "Описание": "Not only the largest musical festival in Germany, Rock am Ring is one of the largest musical festivals in the world."
    },
    {
        "Название фестиваля": "Belsonic Festival",
        "Дни проведения": "Friday 7 - Saturday 29",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Indie / Pop / Rock / ",
        "Описание": "BELSONIC returns across several weekends with some of the biggest acts going."
    },
    {
        "Название фестиваля": "Orange Warsaw Festival",
        "Дни проведения": "Friday 7 - Saturday 8",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Electronic / Pop / Rock / ",
        "Описание": "Orange Warsaw Festival is a Polish annual music festival. The first edition took place in 2008. Since 2010 it has been broadcast on television by TVN. It moved to the National Stadium in May 2013."
    },
    {
        "Название фестиваля": "Friendly Fest",
        "Дни проведения": "Saturday 8",
        "Дата проведения": "June, 2024",
        "Жанры": "Country/Americana / Indie Pop / Pop / Rock / ",
        "Описание": "Friendly Fest 2024 will be headlined by 90’s chart toppers N-Trance on Saturday 8th June. The festival’s biggest ever line up sees popular Killers tribute Killer Instinct travel North for the festival. Bruce Springsteen tributes are very rare but Friendly Fest has managed to secure one! The Rising tribute are sure to cause a lot of excitement in the Friendly toon! The Dolly Parton story, with Andrea Pattison, the “Dolly” in the famous Islands of Stream touring show will have fans singing along while Little Mix Tribute Little Mix Magic complete this year’s headliners."
    },
    {
        "Название фестиваля": "Look-A-Like Festival: Outdoor Tribute Festival in Southport!",
        "Дни проведения": "Sunday 9",
        "Дата проведения": "June, 2024",
        "Жанры": "60s / 70s / 80s / Rock / Rock & Roll / ",
        "Описание": "Look-A-Like Festival: Outdoor Tribute Festival!"
    },
    {
        "Название фестиваля": "NOVA ROCK Festival",
        "Дни проведения": "Thursday 13 - Sunday 16",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Metal / Nu Metal / Rock / ",
        "Описание": "The Nova Rock Festival, also just Nova Rock, is an Austrian rock festival that has existed since 2005 and takes place each year in June. It is located in Burgenland, the easternmost federal state of Austria, near Nickelsdorf and the Hungarian and Slovak borders."
    },
    {
        "Название фестиваля": "Download Festival",
        "Дни проведения": "Friday 14 - Sunday 16",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Metal / Nu Metal / Pop Punk / Rock / ",
        "Описание": "Retaining its title year after year as the only rock festival worth mentioning, Download Festival continues to hit all the right notes for true fans of rock music. Three days of heavy rock over five stages are what await the faithful who make the journey to the iconic location every year."
    },
    {
        "Название фестиваля": "Graspop Metal Meeting festival",
        "Дни проведения": "Thursday 20 - Sunday 23",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Metal / Rock / ",
        "Описание": "In keeping with a proud tradition the bill is packed with a variety of heavy music genres ranging from hard rock to death metal, from black metal to punk, from metalcore to thrash and many more. Metalheads from across the globe will once again flock to Dessel for a high mass of epic guitar violence, bone-shattering drums and gut-wrenching screams. Time to start warming up those neck muscles!"
    },
    {
        "Название фестиваля": "Isle of Wight Festival",
        "Дни проведения": "Thursday 20 - Sunday 23",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Indie / Pop Rock / Rock / ",
        "Описание": "Beginning life way back in 1968, the Isle of Wight festival gained significant notoriety as in 1970, after record breaking attendance, Parliament passed a law entitled the Isle of Wight Act, which banned events of over 5000 in attendance to be held on the Island. Thankfully, in 2002, the festival was revived, and has continued to expand with each passing year, and gain more fans as it goes."
    },
    {
        "Название фестиваля": "Full Force Festival",
        "Дни проведения": "Friday 21 - Sunday 23",
        "Дата проведения": "June, 2024",
        "Жанры": "Metal / Punk / Rock / ",
        "Описание": "Full Force (previously With Full Force) is a German heavy metal and hardcore punk-oriented music festival held annually since 1994."
    },
    {
        "Название фестиваля": "Pinkpop Festival",
        "Дни проведения": "Friday 21 - Sunday 23",
        "Дата проведения": "June, 2024",
        "Жанры": "Electronic / Indie Pop / Pop / Rock / ",
        "Описание": "Pinkpop is an annual music festival held at Landgraaf, Netherlands. It is usually held on the Pentecost weekend."
    },
    {
        "Название фестиваля": "Beacon Festival",
        "Дни проведения": "Friday 21 - Saturday 22",
        "Дата проведения": "June, 2024",
        "Жанры": "Indie / Pop / Reggae / Rock / Rock & Roll / ",
        "Описание": "The next Beacon Festival takes place on 21st - 22nd June 2024 at Hill Farm, Watlington Hill, Christmas Common, Watlington, OX49 5HS."
    },
    {
        "Название фестиваля": "Silverburn Festival",
        "Дни проведения": "Saturday 22",
        "Дата проведения": "June, 2024",
        "Жанры": "Folk / Funk / Indie / Rock / Ska / ",
        "Описание": "Silverburn Festival is a weekend music event held annually since 2015 within the grounds of the beautiful Silverburn Park."
    },
    {
        "Название фестиваля": "Body & Soul Festival",
        "Дни проведения": "Monday 24 - Sunday 16",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Indie / Rock / ",
        "Описание": "Dancing under the stars is the scene. Entertaining chat in the hot tub. Gramophone grooves.  A bonfire with marshmallows. Pop-up performances .  Therapeutic massages. Disco yurts. Moonlight masquerade. Alcoves electronic. Fires. Candlelit talks.  Bright and colourful spectacles. Costumes. Teacups in the am. Body and soul. A festival witha  surprise round each corner!"
    },
    {
        "Название фестиваля": "Outbreak Fest",
        "Дни проведения": "Friday 28 - Sunday 30",
        "Дата проведения": "June, 2024",
        "Жанры": "Hardcore Punk / Hip Hop / Metal / Rock / ",
        "Описание": "Finding its roots in hardcore and punk, Manchester’s Outbreak Fest has built a major platform to the UK’s consistently thriving counterculture, while also providing a rite of passage for major touring acts across the world such as Turnstile, Terror, Death Grips, Gorilla Biscuits and more to lay waste to stages in the UK. Last month, Outbreak Festival announced their initial 2024 line up, as well a return to the iconic settings of the 7,500 capacity Bowlers Exhibition Centre in Manchester from 28th - 30th June 2024, complete with a varied programme of pivotal artists from across the landscape of contemporary music. Today, they announce their Friday headliner; the Queens, New York raised rapper, presenter and hip hop iconoclast, Action Bronson."
    },
    {
        "Название фестиваля": "Roskilde festival",
        "Дни проведения": "Saturday 29 June - Saturday 6",
        "Дата проведения": "July, 2024",
        "Жанры": "Alternative / Electronic / Hip Hop / Pop / Rock / ",
        "Описание": "Roskilde Festival is the largest North European culture and music festival and has existed since 1971. It is a non-profit organisation consisting of about 50 full-time employees and thousands of volunteers."
    },
    {
        "Название фестиваля": "Rockprest Tribute Festival",
        "Дни проведения": "Saturday 29 - Sunday 30",
        "Дата проведения": "June, 2024",
        "Жанры": "Alternative / Indie / Nu Metal / Pop Rock / Rock / ",
        "Описание": "The UK’s biggest tribute festival that brings you blistering sets from some of Europe’s biggest and best rock / indie bands without their costly ticket price and it's coming to Moor Park Preston PR1 6AS."
    },
    {
        "Название фестиваля": "Lytham Festival",
        "Дни проведения": "Wednesday 3 - Sunday 7",
        "Дата проведения": "July, 2024",
        "Жанры": "Pop / Rock / Soul / ",
        "Описание": "Lytham Festival has become Lancashire’s Largest and best Loved Live Music Festival, attracting people in their thousands from all over the UK to enjoy awesome nights of Live Music & Arts by the Seaside."
    },
    {
        "Название фестиваля": "DocksFest",
        "Дни проведения": "Saturday 6",
        "Дата проведения": "July, 2024",
        "Жанры": "Alternative / Indie / Pop Rock / Rock / ",
        "Описание": "DocksFest is an intimate, smaller-capacity music festival held in Cleethorpes. North East Lincolnshire, look out!"
    },
    {
        "Название фестиваля": "Exit Festival",
        "Дни проведения": "Wednesday 10 - Sunday 14",
        "Дата проведения": "July, 2024",
        "Жанры": "Pop / Rap / Rock / ",
        "Описание": "Exit Festival is back! Set on the banks of the River Danube, Exit is a festival unlike any other, offering both diverse, eclectic, and always cutting edge lineups, as well as incredible value for money, in gorgeous surroundings. Serbia’s number one festival and last year's 'Best Major European Festival' is an event worth knowing about.  Exit is held in a completely unique fortress venue, offering incredible sunsets over the beautiful, stunning vista of the nearby city of Novi Sad. Over 600 artists are set to play the festival, across 20 stages, which are all connected by ramparts, cobbled streets, even tunnels. It’s like being in a fairytale, an otherworldly Lewis Carroll creation, a truly magical experience, an absolutely unforgettable experience.  Featuring music ranging from rock to dance, indie to latino, reggae to electronica, there is bound to be something for everyone.  The charismatic Petrovaradin Fortress is the perfect venue for a festival, a hidden gem, somewhere that cannot be matched by any other, and has festivals the world over sick with jealousy. Along with that, Novi Sad has a lot to offer with a wonderful atmosphere, bustling cafe culture, with plenty of bars, restaurants and shops to choose from.  There really is so much to do in this unique festival. Come and enjoy life under the Balkan Sun, and experience some of the best live performances the world of music has to offer, over an incredible and unforgettable four days."
    },
    {
        "Название фестиваля": "2000trees Festival",
        "Дни проведения": "Thursday 11 - Sunday 14",
        "Дата проведения": "July, 2024",
        "Жанры": "Alternative / Indie / Rock / ",
        "Описание": "The multi award-winning 2000trees is a music festival set in the rolling Cotswold Hills. You’ll get 3 nights camping and a friendly, intimate atmosphere – plus amazing food and locally produced ciders, ales & lagers."
    },
    {
        "Название фестиваля": "In the Park presents Catfish And The Bottlemen festival",
        "Дни проведения": "Thursday 11",
        "Дата проведения": "July, 2024",
        "Жанры": "Indie / Rock / ",
        "Описание": "14+ (Under 18’s must be accompanied by an adult over 18 at all times). Challenge 21 in operation."
    },
    {
        "Название фестиваля": "NOS Alive Festival",
        "Дни проведения": "Thursday 11 - Saturday 13",
        "Дата проведения": "July, 2024",
        "Жанры": "Alternative / Electronic / Pop / Rock / ",
        "Описание": "NOS Alive Festival is a music and arts festival which started in 2007 and takes place each year in Lisbon, Portugal, set against the beautiful backdrop of the Tagus River."
    },
    {
        "Название фестиваля": "Livefields Festival",
        "Дни проведения": "Friday 12 - Sunday 14",
        "Дата проведения": "July, 2024",
        "Жанры": "90s / House / Indie / Pop / Rock / ",
        "Описание": "12th, 13th and 14th July 2024"
    },
    {
        "Название фестиваля": "Maid of Stone Festival",
        "Дни проведения": "Friday 19 - Sunday 21",
        "Дата проведения": "July, 2024",
        "Жанры": "Blues / Metal / Rock / ",
        "Описание": "Back from an amazing debut!"
    },
    {
        "Название фестиваля": "Inkcarceration Music & Tattoo Festival",
        "Дни проведения": "Friday 19 - Sunday 21",
        "Дата проведения": "July, 2024",
        "Жанры": "Alternative / Metal / Nu Metal / Rock / ",
        "Описание": "INKcarceration is a recurring music festival held in Mansfield, Ohio. It's a celebration of music and tattoos."
    },
    {
        "Название фестиваля": "Monument Festival",
        "Дни проведения": "Saturday 20",
        "Дата проведения": "July, 2024",
        "Жанры": "Alternative / Indie / Rock / ",
        "Описание": "MONUMENT FESTIVAL! Herrington Country Park. Sunderland. 20th July 2024!"
    },
    {
        "Название фестиваля": "Lets Rock Wales - The Retro Festival",
        "Дни проведения": "Saturday 20",
        "Дата проведения": "July, 2024",
        "Жанры": "Pop / Retro / Rock / ",
        "Описание": "Let’s Rock comes to Wales. With a fabulous line-up of artists to bring you the very best of the 80s, alongside an action-packed day of general 80s madness, there will be plenty to do for everyone at this family-friendly festival!"
    },
    {
        "Название фестиваля": "Steelhouse Festival",
        "Дни проведения": "Friday 26 - Sunday 28",
        "Дата проведения": "July, 2024",
        "Жанры": "Metal / Pop Rock / Rock / ",
        "Описание": "Steelhouse Festival has been running for over a decade now and has become a premier destination for fans of rock, blues rock and more rock! With previous headliners including Thin Lizzy, Skindred, and The Darkness, this is definitely a gathering to raise your devil horns to. Get to the Welsh valleys for your fix of both classic and contemporary legends of the genre, you'll have a blast!"
    },
    {
        "Название фестиваля": "Summer Sound Music Festival",
        "Дни проведения": "Friday 26 - Sunday 28",
        "Дата проведения": "July, 2024",
        "Жанры": "70s / 80s / Indie Pop / Pop / Rock / ",
        "Описание": "Summer Sound Music Festival returns to Guisborough with a full weekend of live entertainment from the UK's best tribute bands and artists on Friday 26th, Saturday 27th and Sunday 28th July 2024."
    },
    {
        "Название фестиваля": "OAK FEST",
        "Дни проведения": "Saturday 27",
        "Дата проведения": "July, 2024",
        "Жанры": "Indie / Pop / Rock / ",
        "Описание": "OAK FEST, Accrington’s vibrant new music festival returns for 2024. Enjoy a family friendly day out as Oak Hill Park is transformed into a celebration of music, culture and community. The Old Bandstand welcomes Kate Nash as headline artist, Bez & Rowetta’s DJ Set, Pip Blom, Untold Orchestra present ABBA, Jessica Winter, Mr. Wilson’s Second Liners, Bhangrasice, DJ Simba and local band BB5. Within Oak Hill Park expect the legendary OAK FEST Silent disco, community market, hammock chill out zone and an array of food and drink."
    },
    {
        "Название фестиваля": "Rockstadt Extreme Fest",
        "Дни проведения": "Tuesday 30 July - Sunday 4",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Hardcore Punk / Metal / Rock / ",
        "Описание": "Eastern Europe's most loved rock festival, established in 2013 in the heart of Transylvania."
    },
    {
        "Название фестиваля": "Another World Music Festival",
        "Дни проведения": "Thursday 1 - Sunday 4",
        "Дата проведения": "August, 2024",
        "Жанры": "90s / Hard Dance / Pop / Rock / Trance / ",
        "Описание": "Another World Music Festival arrives in Wrexham for Chapter 1 from 1st to 5th August 2024!"
    },
    {
        "Название фестиваля": "Lollapalooza Chicago Festival",
        "Дни проведения": "Thursday 1 - Sunday 4",
        "Дата проведения": "August, 2024",
        "Жанры": "Electronic / Pop / R&B / Rap / Rock / ",
        "Описание": "There’s no place like sweet home Chicago. Going strong since 2003, Lolla Chicago is one of the biggest Festivals in North America for breakthrough music, countless friends, and incredible memories. Honestly, who can say no to over 170 performances in Grant Park, right in the middle of gorgeous summertime Chi season?"
    },
    {
        "Название фестиваля": "Wacken Open Air Festival",
        "Дни проведения": "Thursday 1 - Saturday 3",
        "Дата проведения": "August, 2024",
        "Жанры": "Metal / Rock / ",
        "Описание": "Wacken Open Air - where Metal is alive!"
    },
    {
        "Название фестиваля": "Rebellion Punk Music Festival",
        "Дни проведения": "Thursday 1 - Sunday 4",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Punk / Rock / ",
        "Описание": "Rebellion Festivals is the largest independent Punk / Alternative music festival in the world. Over 4 days every August in Blackpool, the very best in Punk gather for the social event of the year. Many revelers treat the festival as a main holiday and go every year. The 4000 attendees say there is a very familiar feel to the weekend and that 'it's like one big family.'"
    },
    {
        "Название фестиваля": "Y Not Festival",
        "Дни проведения": "Friday 2 - Sunday 4",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Indie Pop / Rock / ",
        "Описание": "There has been steady, organic growth since it began life as a gathering of young people attending an overspilling house party in deepest, darkest, Derbyshirest, Derbyshire. But it does retain the carefree, good-time atmosphere of those original, dawning years."
    },
    {
        "Название фестиваля": "Bloodstock Open Air Festival",
        "Дни проведения": "Thursday 8 - Sunday 11",
        "Дата проведения": "August, 2024",
        "Жанры": "Metal / Rock / ",
        "Описание": "Bloodstock Open Air is the UK’s biggest and hands-down best organised, heaviest hard rock and metal gathering catering for 15,000 metal fans over 5 days.  Celebrating 20 years, the Award-winning Independent Bloodstock festival takes place at the picturesque grounds of Catton Park in Derbyshire."
    },
    {
        "Название фестиваля": "Firevolt Festival",
        "Дни проведения": "Thursday 8 - Sunday 11",
        "Дата проведения": "August, 2024",
        "Жанры": "Blues / Metal / Rock / Rock & Roll / ",
        "Описание": "Stockport rock festival that is growing to be one of THE festivals to go to for the very best in face melting rock!"
    },
    {
        "Название фестиваля": "WV1fest",
        "Дни проведения": "Saturday 10 - Sunday 11",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Indie / Metal / Pop Rock / Rock / ",
        "Описание": "WV1FEST is in West Park Wolverhampton is the perfect setting for an amazing two day festival!"
    },
    {
        "Название фестиваля": "BLUDFEST",
        "Дни проведения": "Sunday 11",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Rock / ",
        "Описание": "Bludfest is a brand spanking new festival coming to Milton Keynes Bowl, hosted by Doncaster rocker YUNGBLUD."
    },
    {
        "Название фестиваля": "ArcTanGent Festival",
        "Дни проведения": "Wednesday 14 - Saturday 17",
        "Дата проведения": "August, 2024",
        "Жанры": "Metal / Rock / ",
        "Описание": "ArcTanGent is a critically acclaimed, independent festival and since 2013 they've been delivering line-ups you won’t find anywhere else on Earth."
    },
    {
        "Название фестиваля": "Weyfest",
        "Дни проведения": "Thursday 15 - Sunday 18",
        "Дата проведения": "August, 2024",
        "Жанры": "Blues / Pop / Reggae / Rock / Soul / ",
        "Описание": "Imagine, a music festival without mud."
    },
    {
        "Название фестиваля": "Northern Green Gathering  festival",
        "Дни проведения": "Thursday 15 - Sunday 18",
        "Дата проведения": "August, 2024",
        "Жанры": "Dub / Folk / Reggae / Rock / World Music / ",
        "Описание": "Northern Green Gathering is a celebration of nature and sustainable off-grid living. Four days of camping, music and discovery with exciting workshops in the kids, crafts, healing and campaigns areas. Sound and lighting all powered by solar and bikes, pay-as-you-feel sauna and reasonably priced bar."
    },
    {
        "Название фестиваля": "A New Day Festival",
        "Дни проведения": "Friday 16 - Sunday 18",
        "Дата проведения": "August, 2024",
        "Жанры": "70s / 80s / Bollywood / Folk / Rock / ",
        "Описание": "The middle of the Kent countryside hides away A New Day Festival. Here, you’ll find an eclectic mix of rock music, from prog to blues rock and roots music, and even a fair share of folk. Created by lovers of these genres, this festival has a special atmosphere where you can be surrounded by good ale, a fantastic selection of food and like-minded people."
    },
    {
        "Название фестиваля": "Hardwick Festival",
        "Дни проведения": "Friday 16 - Sunday 18",
        "Дата проведения": "August, 2024",
        "Жанры": "Electronic / Indie / Pop / Rock / ",
        "Описание": "Hardwick Festival will be back in the summer of 2024 for its tenth anniversary edition with organisers promising its biggest and best line-up to date across multiple stages. All set to the backdrop of the award-winning Hardwick Hall in the heart of the beautiful County Durham countryside."
    },
    {
        "Название фестиваля": "Leeds Festival",
        "Дни проведения": "Wednesday 21 - Sunday 25",
        "Дата проведения": "August, 2024",
        "Жанры": "Indie / Jazz / Metal / Rap / Rock / ",
        "Описание": "Leeds Festival boasts an ever impressive and diverse line-up, ranging all the way from punk and metal, through to rock, alternative, indie, dance, and electro; these are a few of the reasons why Leeds Festival 2024 is going to be very special."
    },
    {
        "Название фестиваля": "Solfest",
        "Дни проведения": "Thursday 22 - Sunday 25",
        "Дата проведения": "August, 2024",
        "Жанры": "Drum n Bass / Folk / Reggae / Rock / World Music / ",
        "Описание": "Cumbria’s brightest and best music and arts festival, Solfest returns with another delightfully diverse and exciting range of artists who will grace the stage and have you up and dancing this summer."
    },
    {
        "Название фестиваля": "Stonedead Festival",
        "Дни проведения": "Saturday 24",
        "Дата проведения": "August, 2024",
        "Жанры": "Hardcore Punk / Metal / Rock / ",
        "Описание": "A one day, one stage, monster show by fans for the fans recreating the vibe of Donington of old."
    },
    {
        "Название фестиваля": "MKF Festival",
        "Дни проведения": "Saturday 24 - Sunday 25",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Indie / Metal / Pop Rock / Rock / ",
        "Описание": "From the creators of Festwich, MKF returns to Campbell Park this August bank holiday weekend!"
    },
    {
        "Название фестиваля": "Rock N Roll Circus  - Festival",
        "Дни проведения": "Thursday 29 - Saturday 31",
        "Дата проведения": "August, 2024",
        "Жанры": "Alternative / Dancehall / Indie / Rock / Rock & Roll / ",
        "Описание": "Rock N Roll Circus is where the best in musical talent meets the weird and wonderful world of the circus. Not only will the artists blow you away as they rock the Big Top, but you will also watch breath-taking performances by resident aerialists, stilt walkers, fortune tellers and much more."
    },
    {
        "Название фестиваля": "Rocklahoma Festival",
        "Дни проведения": "Friday 30 August - Sunday 1",
        "Дата проведения": "September, 2024",
        "Жанры": "Alternative / Rock / ",
        "Описание": "Rocklahoma is an annual 3-day hard rock and metal festival held in Pryor, Oklahoma. The festival features 3 official stages, as well as many unofficial campground parties and performing acts and onsite vendors."
    },
    {
        "Название фестиваля": "Depravation Festival",
        "Дни проведения": "Friday 30 August - Sunday 1",
        "Дата проведения": "September, 2024",
        "Жанры": "Alternative / Metal / Nu Metal / Rock / Rock & Roll / ",
        "Описание": "Depravation Festival 2024 is the biggest Metal/Alternative event to hit Swindon, Hosted in a 300 Capacity venue, this intimate event packs a punch with UK legends RAGING SPEEDHORN headlining the Friday, All the way from Chiinu Moldova is INFECTED RAIN as Saturday headliners, and Sunday headliner EVILE with special guests DISCHARGE, RED METHOD and DIVINE CHAOS"
    },
    {
        "Название фестиваля": "Wick Street Festival",
        "Дни проведения": "Friday 30 August - Sunday 1",
        "Дата проведения": "September, 2024",
        "Жанры": "80s / Covers Band/Tribute Act / Folk / Funk / Rock / ",
        "Описание": "Already booked ELO Encounter, Fakeboy Slim, Wild Horse, Erika Olson and are in discussions with some million selling heavyweights that you will instantly recognise and some just played this year's festival. To be announced shortly once ink has dried on contracts"
    },
    {
        "Название фестиваля": "Festwich festival",
        "Дни проведения": "Saturday 31 August - Sunday 1",
        "Дата проведения": "September, 2024",
        "Жанры": "Alternative / Indie / Metal / Pop Rock / Rock / ",
        "Описание": "It's the tribute act festival that brings you blistering sets from the best Rock and Indie bands in the Universe, without their costly ticket prices. ."
    },
    {
        "Название фестиваля": "Big London Tattoo Show festival",
        "Дни проведения": "Saturday 7 - Sunday 8",
        "Дата проведения": "September, 2024",
        "Жанры": "Indie / Pop Punk / Pop Rock / Rock / Ska / ",
        "Описание": "The Big London Tattoo Show will feature 450 of the very best international tattoo artists from the UK, Ireland and abroad. Watch as they create amazing masterpieces on skin, or dive in and get tattooed by the best."
    },
    {
        "Название фестиваля": "Fife Fest",
        "Дни проведения": "Saturday 7 - Sunday 8",
        "Дата проведения": "September, 2024",
        "Жанры": "Pop / Rock / Rock & Roll / ",
        "Описание": "BACK FOR A 4TH YEAR DUE TO MASSIVE SUCCESS."
    },
    {
        "Название фестиваля": "Could Be Real Tribute Festival On The Beach",
        "Дни проведения": "Sunday 8",
        "Дата проведения": "September, 2024",
        "Жанры": "Covers Band/Tribute Act / Indie Pop / Pop / Pop Rock / Rock / ",
        "Описание": "Could Be Real Tribute Festival"
    },
    {
        "Название фестиваля": "Rock n Ribs Festival",
        "Дни проведения": "Thursday 19 - Saturday 21",
        "Дата проведения": "September, 2024",
        "Жанры": "Country/Americana / Rock / Rock & Roll / ",
        "Описание": "A 3-day, USA explosion in the heart of the South West with three stages of the best tribute rock bands!"
    },
    {
        "Название фестиваля": "Riffolution Festival",
        "Дни проведения": "Friday 27 - Sunday 29",
        "Дата проведения": "September, 2024",
        "Жанры": "Metal / Post Rock / Rock / Rock & Roll / ",
        "Описание": "Manchester rock festival."
    },
    {
        "Название фестиваля": "South Star Music Festival",
        "Дни проведения": "Saturday 28 - Sunday 29",
        "Дата проведения": "September, 2024",
        "Жанры": "Alternative / Pop Punk / Pop Rock / R&B / Rock / ",
        "Описание": "South Star is a new music festival launching in Huntsville, Alabama."
    },
    {
        "Название фестиваля": "Aftershock Festival",
        "Дни проведения": "Thursday 10 - Sunday 13",
        "Дата проведения": "October, 2024",
        "Жанры": "Alternative / Metal / Nu Metal / Rock / ",
        "Описание": "Aftershock FestivalDiscovery Park | Sacramento, CA"
    },
    {
        "Название фестиваля": "When We Were Young Festival",
        "Дни проведения": "Saturday 19 - Sunday 20",
        "Дата проведения": "October, 2024",
        "Жанры": "Alternative / Emo / Pop Punk / Rock / ",
        "Описание": "This Las Vegas festival will host an insane collection of pop-punk, emo, and hardcore acts at the Las Vegas Festival Grounds in October. The festival’s inaugural lineup in 2022 featured My Chemical Romance, Paramore, and Avril Lavigne, and was eventually expanded to three days due to overwhelming demand. 2023 was an altogether more pop-punk affair with titans of the genre Green Day and Blink 182 headlining."
    },
    {
        "Название фестиваля": "Tomorrow's Ghosts Festival",
        "Дни проведения": "Friday 1 - Sunday 3",
        "Дата проведения": "November, 2024",
        "Жанры": "Alternative / Emo / Rock / ",
        "Описание": "Tomorrow's Ghosts Festival takes place in everybody's favourite goth destination - Whitby. Known for being the place where Bram Stoker wrote much of Dracula, Whitby also guest-starred as a setting in the book where the main vamp himself first reached our shores via ship. Luckily, you can easily drive to Whitby this autumn and take in some of the best alternative sights, music and markets to delight your dark soul."
    },
    {
        "Название фестиваля": "Hard Rock Hell Festival",
        "Дни проведения": "Thursday 7 - Sunday 10",
        "Дата проведения": "November, 2024",
        "Жанры": "Alternative / Metal / Rock / ",
        "Описание": "Get ready for the HRH Mothership of Hard Rock Hell The Holy Grail of Rock at Camp HRH, Great Yarmouth."
    },
    {
        "Название фестиваля": "Revival Indoor Festival Blackpool",
        "Дни проведения": "Friday 7 - Sunday 9",
        "Дата проведения": "March, 2025",
        "Жанры": "00s / 90s / Brit Pop / Indie / Rock / ",
        "Описание": "You love proper music, right?"
    },
    {
        "Название фестиваля": "Teddy Rocks Festival",
        "Дни проведения": "Friday 2 - Sunday 4",
        "Дата проведения": "May, 2025",
        "Жанры": "Indie / Pop / Pop Rock / Rock / ",
        "Описание": "A 3 day family-friendly festival in Dorset that aims to raise money with every ticket sold to fight children's cancer."
    },
    {
        "Название фестиваля": "LeeStock Music Festival",
        "Дни проведения": "May 2025,",
        "Дата проведения": "TBC",
        "Жанры": "Indie / Indie Pop / Pop / Rock / ",
        "Описание": "LeeStock is not just about the music, it was originally started in memory of Lee Dunford who passed away after being diagnosed with Hodgkins Lymphoma. The festival stands as a tribute to his memory but also gives him a legacy with the proceeds going towards Willow Foundation, a charity that works with seriously ill 16–40-year-olds and gives them unforgettable days out."
    }
]